Repository: coders4help/volunteer_planner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, hu, sv, uk

# FAQ A1.2
source: Confirm your email address by clicking the activation link you've been sent.
hu: Az elküldött levélben lévő aktivációs linkre kattintva igazold az e-mail cím hitelességét.

# FAQ A1.3
source: Log in.
hu: Bejelentkezés

# FAQ A1.4
source: Choose a place to help and a shift and sign up to help.
hu: Válassz egy helyszínt és egy beosztást, és iratkozz fel segítőnek.

# FAQ A1.5
source: Get there on time and start helping out.
hu: Legyél ott időben és kezdhetsz is segíteni.

# FAQ Q2
source: How can I unsubscribe from a shift?
hu: Hogyan tudok egy beosztásról leiratkozni?

# FAQ A2
source: No problem. Log-in again look for the shift you planned to do and unsubscribe. Then other volunteers can again subscribe.
hu: Semmi gond. Jelentkezz be újból a tervezett beosztásra, és iratkozz le róla. A többi önkéntes újra jelentkezhet.

# FAQ Q3
source: Are there more shelters coming into volunteer-planner?
hu: Lesz több helyszín is a volunteer-planner-ben?

# FAQ A3
source: Yes! If you are a volunteer worker in a refugee shelter and they also want to use volunteer-planner please contact us via %(email_url)s.
hu: Igen, ha önkéntes munkára jelentkeztél egy helyszínre, és ők szintén a volunteer-planner-t akarják használni, lépj velünk kapcsolatba a %(email_url)s e-mail címen.

# FAQ Q4
source: I registered but I didn't get any activation link. What can I do?
hu: Már regisztráltam, de nem kaptam aktiváló e-mailt. Mit tehetek?

# FAQ A4
source: Please look into your email-spam folder. If you can't find something please wait another 30 minutes. Email delivery can sometimes take longer.
hu: Ellenőrizd a levélszemét könyvtárat! Ha ott sincs, akkor várj még 30 percet, az e-mail kézbesítés néha tovább tarthat.

# FAQ Q5
source: Do I have to be vaccinated to help at the camps/shelters?
hu: Szükség van-e oltásokra ahhoz, hogy önkéntes lehessek?

# FAQ A5
source: You are not supposed to be vaccinated. BUT: Where there are a lot of people deseases can flourish better.
hu: Nem várjuk el, hogy beoltasd magad. De ahol sok ember van egy helyen, ott betegségek gyorsabban el tudnak terjedni.

# FAQ Q6
source: Who is volunteer-planner.org?
hu: Mi a pontosan a volunteer-planner.org?

# FAQ A6
source: We are Coders4Help, a group of international volunteering programmers, designers and projectmanagers.
hu: Mi vagyunk a Coders4Help, egy önkéntes fejlesztőkből, mérnökökből és projektmenedzserekből álló, nemzetközi csoport.

# FAQ Q7
source: How can I help you?
hu: Miben segíthetek nektek?

source: Facebook site
hu: Facebook oldal

# FAQ A7
source: Currently we need help to translate, write texts and create awesome designs. Want to help? Write a message on our %(facebook_link)s or send an %(email_url)s.
hu: Jelenleg segítségre fordításban, szövegírásban és tervezésben van szükségünk. Ha segíteni akarsz, küldj üzenetet %(facebook_link)s vagy e-mailt %(email_url)s.

source: You can help at this locations:
hu: Ezeken a helyszíneken segíthetsz:

source: text
hu: szöveg

source: help type
hu: segítség típusa

source: help types
hu: segítség típusai

source: city
hu: város

source: locations
hu: helyszínek

source: Show on Google Maps
hu: Nézet a Google Maps-ben

source: Important news
hu: Fontos hírek

source: %(location_name)s on %(date)s
hu: %(location_name)s %(date)s időpontban

source: Volunteers wanted
hu: Önkéntest várunk

# title with location
source: Schedule for %(location_name)s
hu: %(location_name)s beosztás

source: Hallo, leider musste auf Wunsch der Zuständigen die folgende Schicht abgesagt werden: %(shift.topic.title)s, %(shift.location.name)s %(shift.starting_time.date)s von %(shift.starting_time.time)s bis %(shift.ending_time.time)s Dies hier ist eine automatisch generierte Email. Bei Fragen, wenden Sie sich bitte an die Emailadresse, die bei den Unterkünften in der Beschreibung angegeben ist. Liebe Grüße vom Volunteer Planner volunteer-planner.org
hu: Szia, sajnos a szervezők kérésére a következő beosztást törölnünk kell: %(shift.topic.title)s, %(shift.location.name)s %(shift.starting_time.date)s %(shift.starting_time.time)s - %(shift.ending_time.time)s Ez egy automatikusan generált e-mail. Kérdés esetén írj arra az e-mail címre, amely a helyszín leírásánál szerepel! A Volunteer Planner csapata volunteer-planner.org

source: Hallo, wir mussten die folgende Schicht zeitlich anpassen: %(shift.topic.title)s, %(shift.location.name)s %(old.starting_time.date)s von %(old.starting_time.time)s bis %(old.ending_time.time)s Die neuen Schichtzeiten sind: am %(shift.starting_time.date)s von %(shift.starting_time.time)s bis %(shift.ending_time.time)s. Wenn Sie zur neuen Uhrzeit unglücklicher Weise nicht mehr helfen kännen, bitten wir Sie, sich im Volunteer-Planner aus dieser Schicht auszutragen, damit jemand anderes die Chance erhält, zu unterstützen. Vielen Dank :) Dies hier ist eine automatisch generierte Email. Bei Fragen, wenden Sie sich bitte an die Emailadresse, die bei den Unterkünften in der Beschreibung angegeben ist. Liebe Grüße vom Volunteer Planner volunteer-planner.org
hu: Szia, a következő beosztás idejét meg kellett változtatnunk: %(shift.topic.title)s, %(shift.location.name)s %(old.starting_time.date)s %(old.starting_time.time)s - %(old.ending_time.time)s Az új időbeosztás: %(shift.starting_time.date)s %(shift.starting_time.time)s - %(shift.ending_time.time)s. Ha az új időpont nem megfelelő, kérjük, jelentkezz le erről az időpontról a Volunteer-Planner.org-on. Így a többi önkéntes számára felszabadul az időpont. Köszönjük a közreműködést :) Ez egy automatikusan generált e-mail. Kérdés esetén írj arra az e-mail címre, amely a helyszín leírásánál szerepel! A Volunteer Planner csapata volunteer-planner.org

source: given_name
hu: keresztnév

source: position
hu: pozíció

source: organisation
hu: szervezet

source: Registration
hu: Regisztráció

source: Don't use spaces or special characters
hu: Ne használj space-t vagy speciális karaktereket
