Repository: coders4help/volunteer_planner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, hu, sv, uk

source: first name
cs: křestní jméno
de: Vorname
el: Όνομα
es: nombre
fr: Prénom
sv: förnamn
uk: Ім'я

source: last name
cs: Příjmení
de: Nachname
el: Επώνυμο
sv: Efternamn

source: date joined
cs: datum připojení
uk: Дата приєднання

source: last login
cs: poslední přihlášení
uk: Останній вхід

source: Accounts
cs: Účty
de: Benutzerkonten
el: Λογαριασμοί
es: Cuentas
fr: Comptes utilisateur
sv: Konton
uk: Облікові записи

source: Accept privacy policy
cs: Přijmout zásady ochrany osobních údajů
uk: Прийміть політику конфіденційності

source: user account
cs: uživatelský účet
de: Benutzerkonto
el: Λογαριασμός Χρήστη
es: cuenta de usuario
fr: Compte d'utilisateur
hu: felhasználói fiók
sv: användarkonto
uk: Обліковий запис користувача

source: user accounts
cs: uživatelské účty
de: Benutzerkonten
el: Λογαριασμοί Χρηστών
es: cuentas de usuarios
fr: Comptes utilisateur
hu: felhasználói fiókok
sv: användarkonton
uk: Облікові записи користувачів

source: My shifts today:
cs: Moje dnešní směny:
de: Meine Schichten heute
es: Mis turnos hoy:
fr: Mes créneaux aujourd'hui
uk: Мої сьогоднішні зміни:

source: No shifts today.
cs: Dnes žádné směny.
de: keine Schichten heute
es: Hoy no hay turnos.
fr: Pas de créneaux aujourd’hui
uk: Сьогодні без змін.

source: Show this work shift
cs: Zobrazit tuto pracovní směnu
de: Schicht anzeigen
es: Mostrar este turno de trabajo
fr: Afficher le créneau
uk: Показати робочу зміну

source: My shifts tomorrow:
cs: Moje směny zítra:
de: Meine Schichten morgen
es: Mis turnos mañana:
fr: Mes créneaux demain
uk: Мої зміни завтра:

source: No shifts tomorrow.
cs: Žádné směny zítra.
de: keine Schichten morgen
es: No hay turnos mañana.
fr: Pas de créneaux demain
uk: Завтра без змін.

source: My shifts the day after tomorrow:
cs: Moje směny pozítří:
de: meine Schichten übermorgen
es: Mis turnos pasado mañana:
fr: Mes créneaux après-demain
uk: Мої зміни післязавтра:

source: No shifts the day after tomorrow.
cs: Žádné směny pozítří.
de: keine Schichten übermorgen
es: No hay turnos pasado mañana.
fr: Pas de créneaux après-demain
uk: Післязавтра немає змін.

source: Further shifts:
cs: Další směny:
de: mehr Schichten
es: Turnos adicionales:
fr: D'autres créneaux
uk: Подальші зміни:

source: No further shifts.
cs: Žádné další směny.
de: keine weiteren Schichten
es: No hay mas turnos adicionales.
fr: Pas de créneaux supplémentaires.
uk: Більше ніяких змін.

source: Show my work shifts in the past
cs: Ukažte své pracovní směny v minulosti
de: frühere Schichten
es: Mostrar mis turnos de trabajo pasados
fr: Afficher mes créneaux anciens
uk: Показати мої робочі зміни у минулому

source: My work shifts in the past:
cs: Moje předchozí pracovní směny:
de: geleistete Schichten
es: Mis turnos de trabajo pasados:
fr: Créneaux éffectués
uk: Мої робочі зміни в минулому:

source: No work shifts in the past days yet.
cs: Poslední dny nebyly žádné pracovní směny.
de: noch an keinen Schichten teilgenommen
es: No hay turnos de trabajo pasados aun.
fr: Pas de créneaux effectués jusqu'à présent
uk: Протягом останніх днів робочих змін не було.

source: Show my work shifts in the future
cs: Zobrazit moje budoucí pracovní směny
de: meine zukünftigen Schichten
es: Mostrar mis turnos de trabajo futuros
fr: Afficher mes créneaux prévus
uk: Показати мої робочі зміни на майбутнє

source: Username
cs: Uživatelské jméno
de: Benutzername
el: Όνομα Χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
hu: Felhasználónév
sv: Användarnamn

source: First name
cs: Křestní jméno
de: Vorname
el: Όνομα
es: Nombre
fr: Prénom
hu: Keresztnév
sv: Förnamn
uk: Ім'я

source: Last name
cs: Příjmení
de: Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
hu: Vezetéknév
sv: Efternamn
uk: Прізвище

source: If you delete your account, this information will be anonymized, and its not possible for you to log into Volunteer-Planner anymore.
cs: Pokud účet zrušíte, budou tyto informace anonymizovány a nebudete se již moci přihlásit do programu Volunteer-Planner.
de: Wenn Du deinen Benutzerkonto löschst, werden Deine Daten anonymisiert und du kannst Dich nicht mehr einloggen.
es: Si eliminas tu cuenta, esta informacion sera anonimizada, y ya no va a ser posible que vuelvas a accesar Volunteer-Planner.
fr: Si vous supprimez votre compte, cette information sera anonymisée et tu ne pourras plus te connecter à Volunteer-Planner.
uk: Якщо ви видалите свій обліковий запис, ця інформація буде анонімізована, і ви більше не зможете ввійти в Volunteer-Planner.

source: Its not possible to recover this information. If you want to work as volunteer again, you will have to create a new account.
cs: Není možné tyto informace obnovit. Pokud chcete znovu pracovat jako dobrovolník, budete muset vytvořit nový účet.
de: Es ist nicht möglich das Benutzerkonto wiederherzustellen. Wenn Du später nochmal als Freiwillige/r helfen willst, musst Du Dich nochmal registrieren.
es: No es posible recuperar esta informacion. Si quieres volver a trabajar como voluntario, tendras que crear una nueva cuenta.
fr: Il est impossible de récupérer cette information. Si tu veux refaire du bénévolat, il faut créer un nouveau compte.
uk: Відновити цю інформацію неможливо. Якщо ви хочете знову працювати волонтером, вам доведеться створити новий обліковий запис.

source: Delete Account (no additional warning)
cs: Odstranit účet (bez dalšího upozornění)
de: Mein Benutzerkonto löschen!
es: Eliminar Cuenta (no hay mas avisos)
fr: Supprimer le compte (sans confirmation supplémentaire)
uk: Видалити обліковий запис (без додаткового попередження)

source: Save
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fr: Sauvegarder
hu: Mentés
sv: Spara
uk: Зберегти

source: Edit Account
cs: Upravit účet
de: Account bearbeiten
el: Τροποποίηση λογαριασμού
es: Editar tu cuento
fr: Modifier le compte
hu: Fiók szerkesztése
sv: Hantera konto
uk: Редагувати обліковий запис

source: Delete Account
cs: Smazat účet
de: Benutzerkonto löschen
es: Eliminar Cuenta
fr: Supprimer le compte
uk: Видалити обліковий запис

source: Your user account has been deleted.
cs: Váš uživatelský účet byl smazán.
de: Dein Benutzerkonto wurde gelöscht.
es: Tu cuenta de usuario ha sido eliminada.
fr: Votre compte a été supprimé
uk: Ваш обліковий запис користувача було видалено.

source: additional CSS
cs: další CSS
de: zusätzliches CSS
el: επιπλέον CSS
es: CSS adicional
fr: CSS supplémentaire
sv: ytterligare CSS

source: translation
cs: překlad
de: Übersetzung
el: μετάφραση
es: traducción
fr: Traduction
sv: översättning
uk: переклад

source: translations
cs: překlady
de: Übersetzungen
el: μεταφράσεις
es: traducciones
fr: Traductions
sv: översättningar

source: No translation available
cs: Nejsou k dispozici překlady
de: Keine Übersetzung verfügbar
el: Δεν υπάρχει διαθέσιμη μετάφραση
es: No hay una traducción disponible
fr: Traduction indisponible
sv: Ingen översättning tillgänglig
uk: Немає перекладу

source: additional style
cs: další styl
de: zusätzlicher Style
el: επιπλέον στυλ
es: estilo adicional
fr: Style supplémentaire
sv: ytterligare stilar

source: additional flat page style
cs: další styl ploché stránky
de: zusätzlicher Seiten-Style
el: επιπλέον στυλ επίπεδης σελίδας
es: estilo adicional de página estática
fr: Style supplémentaire pour la page statique
sv: ytterligare sidstil

source: additional flat page styles
cs: další ploché styly stránek
de: zusätzliche Seiten-Styles
el: επιπλέον στυλ επίπεδων σελίδων
es: estilos adicionales de página estática
fr: Styles supplémentaires pour la page statique
sv: ytterligare sidstilar

source: flat page
cs: plochá strana
de: Seite
el: επίπεδη σελίδα
es: página estática
fr: Page statique
sv: sida

source: language
cs: jazyk
de: Sprache
el: γλώσσα
es: idioma
fr: Langue
sv: språk
uk: мова

source: title
cs: nadpis
de: Titel
el: Τίτλος
es: título
fr: Titre
hu: cím
sv: rubrik
uk: титул

source: content
cs: obsah
de: Inhalt
el: περιεχόμενο
es: contenido
fr: Contenu
sv: innehåll
uk: зміст

source: flat page translation
cs: překlad ploché stránky
de: Seitenübersetzung
el: μετάφραση επίπεδης σελίδας
es: traducción de página estática
fr: Traduction de la page statique
sv: översättning av sida

source: flat page translations
cs: překlady plochých stránek
de: Seitenübersetzungen
el: μεταφράσεις επίπεδων σελίδων
es: traducciones de páginas estáticas
fr: Traductions de la page statique
sv: översättningar av sida

source: View on site
cs: Zobrazit na webu
de: Auf der Seite anzeigen
el: Δες στο site.
es: Ver en el sitio
fr: Voir sur le site
sv: Visa på sida
uk: Подивитися на сайті

source: Remove
cs: Odstranit
de: Entfernen
el: Απομάκρυνση
es: Quitar
fr: Supprimer
sv: Ta bort
uk: Видалити

source: Add another %(verbose_name)s
cs: Přidat další %(verbose_name)s
de: %(verbose_name)s erstellen
el: Πρόσθεσε άλλο ένα %(verbose_name)s
es: Agregar otros %(verbose_name)s
fr: Ajouter un autre %(verbose_name)s
sv: Lägg till %(verbose_name)s
uk: Додати %(verbose_name)s

source: Edit this page
cs: Upravit tuto stranu
de: Diese Seite bearbeiten
el: τροποποίηση αυτής της σελίδας
es: Editar esta página
fr: Modifier cette page
sv: Redigera denna sida
uk: Редагувати цю сторінку

source: subtitle
cs: podtitulek
de: Untertitel
el: Υποτίτλος
es: subtítulo
fr: Sous-titre
hu: alcím
sv: underrubrik
uk: Підзаголовок

source: articletext
cs: text článku
de: Artikeltext
el: Κείμενο του άρθρου
es: texto del artículo
fr: Texte de l'article
sv: artikeltext
uk: стаття

source: creation date
cs: datum vytvoření
de: Erstellungs-Datum
el: Δημιουργήθηκε την
es: fecha de creación
fr: Date de création
sv: datum
uk: дата створення

source: news entry
cs: zapsání novinky
de: Artikeltext
el: εισαγωγή νέων
es: noticia
fr: Article
sv: nyhetsartikel
uk: запис новин

source: news entries
cs: zapsané novinky
de: Artikeltexte
el: εισαγωγές νέων
es: noticias
fr: Articles
sv: nyhetsartiklar
uk: записи новин

source: Page not found
cs: Stránka nenalezena
de: Seite nicht gefunden
es: Pagina no encontrada
fr: Page introuvable
uk: Сторінку не знайдено

source: We're sorry, but the requested page could not be found.
cs: Omlouváme se, ale požadovaná stránka nebyla nalezena.
de: Sorry, die angeforderte Seite konnte nicht gefunden werden.
es: Lo sentimos, pero la pagina requerida no pudo ser encontrada.
fr: Nous sommes désolé mais la page demandée est introuvable.
uk: На жаль, не вдалося знайти потрібну сторінку.

source: server error
cs: Chyba serveru
es: Error del servidor
fr: Erreur serveur
uk: помилка сервера

source: Server Error <em>(500)</em>
cs: Chyba serveru <em>(500)</em>
de: Serverfehler <em>(500)</em>
es: Error del Servidor <em>(500)</em>
fr: Erreur de serveur <em>(500)</em>
uk: Помилка сервера 1(500)1

source: There's been an error. It should be fixed shortly. Thanks for your patience.
cs: Došlo k chybě. Byla hlášena správcům webu e-mailem a měla by být opravena brzy. Děkujeme za trpělivost.
uk: Сталася помилка. Це має бути виправлено найближчим часом. Дякуємо за ваше терпіння.

source: Login
cs: Přihlášení
el: Σύνδεση
es: Identificarse
fr: Connexion
hu: Bejelentkezés
sv: Logga in
uk: Увійти

source: Start helping
cs: Začněte pomáhat
de: Hilf mit
el: Θέλω να βοηθήσω
es: Empezar a ayudar
fr: Offrir son aide
hu: Kezdődhet a segítségnyújtás
sv: Börja hjälpa
uk: Почни допомагати

source: Main page
cs: Hlavní strana
de: Startseite
el: Κύρια Σελίδα
es: Página principal
fr: Page principale
hu: Kezdőoldal
sv: Startsida
uk: Головна сторінка

source: Imprint
cs: Impresum
de: Impressum
es: Grabar
fr: Mentions légales
hu: Impresszum
sv: Om webbplatsen
uk: Головна інформація

source: About
cs: O nás
de: Über Uns
el: Σχετικά
es: Acerca de nosotros
fr: À propos
sv: Om oss
uk: Про нас

source: Supporter
cs: Podporovatel
de: Unterstützer
el: Υποστηρικτής
es: Patrocinador
fr: Soutiens
sv: Samarbetspartners
uk: Підтримка

source: Press
cs: Media
de: Presse
el: Τύπος
es: Prensa
fr: Presse
uk: Контакти для преси

source: Contact
cs: Kontakt
de: Kontakt
el: Επικοινωνία
es: Contactar
hu: Kapcsolat
sv: Kontakt
uk: Наші контакти

source: I want to help!
cs: Chci pomoci!
de: Ich will helfen!
el: Θέλω να βοηθήσω!
es: ¡Quiero ayudar!
fr: Je veux aider !
hu: Szeretnék segíteni!
sv: Jag vill hjälpa till!
uk: Я хочу допомогти!

source: Register and see where you can help
cs: Zaregistrujte se a zjistěte, kde můžete pomoci
de: Registriere Dich und erfahre, wo du helfen kannst
el: Εγγράψου και δες πού μπορείς να βοηθήσεις!
es: Inscríbase para ver dónde puede ayudar
fr: Inscris-toi pour voir où tu peux aider
hu: Regisztrálj, és válaszd ki miben tudsz segíteni!
sv: Registrera dig och se var du kan hjälpa
uk: Зареєструйтесь і подивіться, де ви можете допомогти

source: Organize volunteers!
cs: Organizujte dobrovolníky!
de: Freiwillige organisieren!
el: Οργάνωσε τους εθελοντές!
es: ¡Organice a los voluntarios!
fr: Coordonner le travail des bénévoles !
hu: Szervezz önkénteseket!
sv: Organisera volontärer!
uk: Організуйте волонтерів!

source: Register a shelter and organize volunteers
cs: Zaregistrujte přístřeší a organizujte dobrovolníky
de: Registriere eine Einrichtung und organisiere Freiwillige
el: Καταχώρησε ένα κέντρο φιλοξενίας/βοήθειας και οργάνωσε τους εθελοντές!
es: Registrar un refugio y organice a los voluntarios
fr: Inscrire un refuge et coordonner le bénévolat
hu: Regisztrájl egy helyszínt és szervezz oda önkénteseket!
sv: Registrera ett boende och organisera volontärer
uk: Зареєструйте притулок і організуйте волонтерів

source: Places to help
cs: Místa k pomoci
de: Orte zum Helfen
el: Τοποθεσίες στις οποίες μπορείς να βοηθήσεις
es: Dónde ayudar
fr: Lieux où aider
hu: Segítségre váró helyszínek
sv: Platser att hjälpa på
uk: Місця, де можна допомогти

source: Registered Volunteers
cs: Registrovaní dobrovolníci
de: Registrierte Freiwillige
el: Εγγεγραμένοι εθελοντές
es: Voluntarios registrados
fr: Volontaires inscrits
hu: Regisztrált önkéntesek
sv: Registrerade volontärer
uk: Зареєстровані волонтери

source: Worked Hours
cs: Pracovní hodiny
de: Gearbeitete Stunden
el: Δεδουλευμένες ώρες
es: Horas trabajadas
fr: Heures travaillées
hu: Munkaórák
sv: Arbetade timmar
uk: Відпрацьовані години

source: What is it all about?
cs: O čem to celé je?
de: Was ist volunteer-planner.org?
el: Περί τίνος πρόκειται;
es: ¿Cuál es el propósito?
fr: Qu'est ce qu'un agenda de bénévolat ?
hu: Miről szól ez az egész?
sv: Vad går det ut på?
uk: Про що йдеться?

source: You are a volunteer and want to help refugees? Volunteer-Planner.org shows you where, when and how to help directly in the field.
cs: Jste dobrovolník a chcete pomáhat? Dobrovolník - Planner.org vám ukáže, kde, kdy a jak přímo pomáhat v terénu.
de: Du willst Geflüchteten helfen? volunteer-planner.org zeigt Dir wo, wann und wie du helfen kannst: direkt vor Ort.
el: Είσαι εθελοντής και θέλεις να βοηθήσεις πρόσφυγες; Το Volunteer-Planner.org σου δείχνει πού, πότε και πώς να βοηθήσεις.
es: ¿Es usted un voluntario y quiere ofrecer su ayuda a los refugiados? Volunteer-Planner.org le muestra dónde, cuándo y cómo puede ayudar directamente en el campo.
fr: Tu es bénévole et voeux aider des réfugiés ? Volunteer-Planner.org te montre où, quand et comment aider directement sur le terrain.
hu: Önkéntesként segítenél a menedékkérőknek? A Volunteer-Planner.org megmutatja, hol, mikor és hogyan segíthetsz.
sv: Vill du bli volontär och hjälpa flyktingar? Volunteer-planner.org visar hur, var och när din hjälp behövs.
uk: Ви волонтер і хочете допомогти біженцям? Volunteer-Planner.org показує вам, де, коли і як допомогти безпосередньо на місцях.

source: <p>This platform is non-commercial and ads-free. An international team of field workers, programmers, project managers and designers are volunteering for this project and bring in their professional experience to make a difference.</p>
cs: Tato platforma je nekomerční a bez reklam. Mezinárodní tým terénních pracovníků, programátoři, projektoví manažeři a projektanti jsou pro tento projekt dobrovolně a přinášejí svou odbornou zkušenost, aby přinesli změnu.
de: <p>Die Plattform ist werbefrei und gemeinnützig. Ein internationales Team von Helfer_innen vor Ort, Programmierer_innen, Projektmanager_innen und DesignerInnen helfen freiwillig und unentgeltlich um den volunteer-planner voranzubringen.</p>
el: Αυτή η πλατφόρμα είναι μη εμπορική και χωρίς διαφημίσεις. Μια ομάδα από εργαζόμενους σε χώρους φιλοξενίας, προγραμματιστές, διαχειριστές έργου και σχεδιαστές από διαφορετικές χώρες δουλεύουν για το volunteer-planner εθελοντικά και χρησιμοποιούν την επαγγελματική τους εμπειρία για να μπορέσουν να κάνουν τη διαφορά.
es: <p>Ésta es una plataforma no comercial y libre de anuncios. Un equipo internacional de obreros en el campo, programadores, gerentes de proyectos se ofrecen como voluntarios para este proyecto y traen sus experiencias profesionales para marcar la diferencia.</p>
fr: <p>Cette plateforme est non-commerciale et sans publicités. Une équipe internationale d'acteurs de terrain, programmeurs, gestionnaires de projet et designers s'investissent bénévolement dans ce projet et y apportent leur expérience professionnelle pour faire la différence.<p>
sv: <p>Denna plattform är icke-komersiell och fri från reklam. Ett internationellt team av fältarbetare, programmerare, projektledare och designers arbetar ideellt med volunteer-planner, för att med sin samlade yrkeserfarenhet göra skillnad.</p>
uk: <p>Ця платформа є некомерційною та без реклами. Міжнародна команда проектних робітників, програмістів, менеджерів проектів і дизайнерів є волонтерами для цього проекту та надає свій професійний досвід, щоб змінити ситуацію.</p>

source: You can help at these locations:
cs: Na těchto místech můžete pomoci:
de: Du kannst in folgenden Einrichtungen helfen:
el: Μπορείς να βηθήσεις στις ακόλουθες τοποθεσίες:
es: Puede ayudar en estos lugares:
fr: Tu peux aider à ces endroits :
sv: Du kan hjälpa på följande platser:
uk: Ви можете допомогти у цих місцях:

source: There are currently no places in need of help.
cs: V současné době neexistují místa, která by potřebovala pomoc.
de: Es gibt derzeit keine Einrichtungen, die Hilfe brauchen.
el: Αυτή τη στιγμή δεν υπάρχουν τοποθεσίες που να χρειάζονται εθελοντές.
es: En este momento no hay lugares que necesiten ayuda.
fr: Il n'y a pour le moment aucun lieu qui a besoin d'aide.
sv: För nuvarande finns inga platser med behov av hjälp.
uk: Наразі немає місць, які потребують допомоги.

source: Privacy Policy
cs: Zásady ochrany osobních údajů
de: Privatsphäre
el: Πολιτική Προστασίας Προσωπικών Δεδομένων
es: Política de privacidad
fr: Politique de confidentialité
hu: Magánszféra
sv: Integritetspolicy
uk: Політика конфіденційності

# Privacy Policy Sec1
source: Scope
cs: Rozsah
de: Geltungsbereich
el: εύρος
es: Objetivo
fr: Rayon d'action
sv: Tillämpningsområde
uk: Сфера дії

# Privacy Policy Sec1 P1
source: This privacy policy informs the user of the collection and use of personal data on this website (herein after "the service") by the service provider, the Benefit e.V. (Wollankstr. 2, 13187 Berlin).
cs: Tyto zásady ochrany osobních údajů informují uživatele o shromažďování a používání osobních údajů na tomto webu (dále jen "služba") poskytovatelem služeb, Benefit e.V. (Wollankstr. 2, 13187 Berlín).
de: Diese Datenschutzerklärung klärt den Nutzer über die Art, den Umfang und Zwecke der Erhebung und Verwendung personenbezogener Daten durch den verantwortlichen Anbieter - der Benefit e.V. (Wollankstr. 2, 13187 Berlin) - auf dieser Website (im folgenden „Angebot“) auf.
el: Η πολιτική προστασίας προσωπικών δεδομένων που έχουμε ενημερώνει το χρήστη για τη συλλογή και τη χρήση προσωπικών δεδομένων σε αυτή την ιστοσελίδα (στο εξής "Υπηρεσία") από τον πάροχο υπηρεσιών, την Benefit e.V. (Wollankstr. 2, 13187 Berlin)
es: Esta política de privacidad informa al usuario sobre la colección y el uso de los datos personales en este sitio (de aquí en adelante "el servicio") por el proveedor del servicio, el Beneficio e.V. (Wollankstr. 2, 13187 Berlin)
sv: Vår integritetspolicy informerar användaren av denna webbsida (nedan kallat "tjänsten") om hur personliga uppgifter behandlas och sparas av tillhandahållaren av tjänsten, Benefit e.V (Wollankstr. 2, 13187 Berlin).

# Privacy Policy Sec1 P2
source: The legal basis for the privacy policy are the German Data Protection Act (Bundesdatenschutzgesetz, BDSG) and the German Telemedia Act (Telemediengesetz, TMG).
cs: Právním základem pro politiku ochrany osobních údajů je německý zákon o ochraně osobních údajů (Bundesdatenschutzgesetz, BDSG) a německý zákon Telemedia (Telemediengesetz, TMG).
de: Die rechtlichen Grundlagen des Datenschutzes finden sich im deutschen Bundesdatenschutzgesetz (BDSG) und dem deutschen Telemediengesetz (TMG).
el: Η νομική βάση της πολιτικής προστασίας προσωπικών δεδομένων είναι η Γερμανικός Νόμος Προστασίας Δεδομένων (Bundesdatenschutzgesetz, BDSG) και ο γερμανικός νόμος τηλεδεδομένων (Telemediengesetz, TMG)
es: Esta política de privaciada se basa en la ley alemana de portección de datos (Bundesdatenschutzgesetz, BDSG) y la ley alemana telemedia (Telemediengesetz, TMG).
sv: Alla personliga uppgifter sparas och hanteras enligt den tyska personuppgiftslagen (Bundesdatenschutzgesetz, BDSG) och den tyska lagen för elektronisk kommunikation (Telemediengesetz, TMG).

# Privacy Policy Sec2
source: Access data / server log files
cs: Přístup k souborům protokolů dat / serveru
de: Zugriffsdaten / Server-Logfiles
el: Δεδομένα πρόσβασης/ αρχεία καταγραφής (log files)
es: Acceder los datos/archivos de registro del servidor
fr: Données d'accès / fichiers journaux des serveurs
sv: Tillgång till uppgifter / serverlogg
