Repository: coders4help/volunteer_planner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, hu, sv, uk

source: <p> The platform was build by a group of volunteering professionals in the area of software development, project management, design, and marketing. The code is open sourced for non-commercial use. Private data (emailaddresses, profile data etc.) will be not given to any third party.</p>
cs: <p>Platforma byla sestavena skupinou dobrovolnických odborníků v oblasti vývoje softwaru, projektového řízení, designu a marketingu. Kód je otevřený pro nekomerční použití. Soukromé údaje (e-mail, data profilu apod.) nebudou poskytovány žádné třetí straně</p>
de: <p>Die Plattform wird von einer Gruppe von Freiwilligen aufgebaut, betreut und weiterentwickelt. Sie steht kostenlos und werbefrei zur Verfügung. Sämtliche Daten werden nicht weitergegeben oder weiterverkauft.</p>
el: <p> Η πλατφόρμα κατασκευάστηκε από μια ομάδα εθελοντών επαγγελματιών από το χώρο της ανάπτυξης λογισμικού, διαχείρισης έργου, σχεδίασης και μάρκετινγκ. Ο κώδικας είναι διαθέσιμος και ανοιχτός για μη εμπορική χρηση. Προσωπικά δεδομένα (email, δεδομένα προφίλ) δεν θα δοθούν σε τρίτους.</p>
es: <p> Un grupo de profesionales voluntarios de los áreas del desarrollo de software, la gestión de proyectos, el diseño y la mercadotecnia construyeron esta plataforma. El código es abierto para el uso no comercial. Los datos privados (las direcciones de correo electrónico, los datos del perfil, etc.) y no se compartirá con un tercero.</p>
fr: <p>La plateforme a été construite par un groupe bénévole de professionnels dans les milieux du développement logiciel, de la gestion de projets, du design et du marketing. Le code est open-source pour un usage non-commercial. Les données privées (adresse E-mail, données du profil, etc...) ne sont communiqués à aucune tierce-partie.</p>
sv: <p> Denna plattform är skapad av ett team frivilliga hjälpare, yrkesverksamma inom områdena ideellt arbete, programvaruutveckling, projektledning, design och marknadsföring. Sidan är gjord med öppen källkod och får inte användas i kommersiellt syfte. Privatuppgifter (e-postadress, profilinformation o.s.v.) ges inte vidare till tredje part.</p>

source: contact us!
cs: kontaktujte nás!
de: Schreib uns!
el: Επικοινώνησε μαζί μας!
es: ¡Contáctenos!
fr: Contacte-nous !
sv: Kontakta oss!
uk: Зв'яжіться з нами!

source: edit
cs: upravit
de: bearbeiten
el: τροποποίηση
es: editar
fr: Modifier
sv: redigera
uk: редагувати

source: description
cs: popis
de: Beschreibung
el: περιγραφή
es: descripción
hu: leírás
sv: beskrivning
uk: опис

source: contact info
cs: kontakty
de: Kontaktinfo
el: πληροφορίες επαφής
es: información de contacto
fr: Infos de contact
sv: kontaktinformation
uk: Контактна інформація

source: organizations
cs: organizace
de: Organisationen
el: οργανισμοί
es: organizaciones
fr: Organisations
sv: organisationer
uk: організації

source: by invitation
cs: na pozvání
de: auf Einladung
el: από πρόσκληση
es: por invitación
fr: Par invitation
sv: genom inbjudan
uk: за запрошенням

source: anyone (approved by manager)
cs: kdokoliv (schválen správcem)
de: jeder (genehmigt vom Manager)
el: οποιοσδήποτε (εγκρινόμενο από τον διαχειριστή)
es: quien sea (aprobado por el gerente)
fr: Tout le monde (approuvé par un manager)
sv: alla (med godkännande av platschef)
uk: будь-хто (схвалено менеджером)

source: anyone
cs: kdokoliv
de: jeder
el: οποιοσδήποτε
es: quien sea
fr: Tout le monde
sv: alla
uk: будь-хто

source: rejected
cs: odmítnut
de: abgelehnt
el: απορρίφθηκε
es: rechazado
fr: Rejeté
sv: nekad
uk: відхилено

source: pending
cs: čeká
de: ausstehend
el: σε αναμονή
es: pendiente
fr: En attente
sv: behandlas
uk: в очікуванні

source: approved
cs: schválen
de: genehmigt
el: εγκρίθηκε
es: aprobado
fr: Approuvé
sv: godkänd
uk: затверджено

source: admin
cs: administrátor
es: administración
fr: Administrateur
uk: адміністратор

source: manager
cs: manažer
el: διαχειριστής
es: gerente
sv: chef
uk: менеджер

source: member
cs: člen
de: Mitglied
el: μέλος
es: miembro
fr: Membre
sv: medlem
uk: учасник

source: status
cs: stav
el: κατάσταση
es: estado
fr: Statut
uk: статус

source: name
cs: jméno
el: όνομα
es: nombre
fr: Nom
hu: név
sv: namn
uk: ім'я

source: address
cs: adresa
de: Adresse
el: διεύθυνση
es: dirección
fr: Adresse
hu: cím
sv: adress
uk: адреса

source: join mode
cs: join mód
de: Zugangstyp
el: τρόπος συμμετοχής
es: forma de unirse
fr: Mode d'accès
sv: typ av tillträde
uk: режим приєднання

source: Who can join this organization?
cs: Kdo se může připojit k této organizaci?
de: Wer kann der Organisation beitreten?
el: Ποιός μπορεί να συμμετέχει στον οργανισμό;
es: ¿Quién puede unirse a esta organización?
fr: Qui peut rejoindre cette organisation ?
sv: Vem kan gå med i organisationen?
uk: Хто може приєднатися до цієї організації?

source: organization
cs: organizace
de: Organisation
el: οργανισμός
es: organización
fr: Organisation
sv: organisation
uk: організація

source: disabled
cs: vypnuto
de: deaktiviert
el: Απενεργοποιημένο
es: inhabilitado
fr: Désactivé
sv: inaktiverad
uk: вимкнено

source: enabled (collapsed)
cs: zapnuto (sbaleno)
de: aktiviert (verborgen)
el: ενεργοποιημένο(σε έκταση)
es: habilitado (derrumbado)
fr: Activé (masqué)
sv: aktiverad (dold)
uk: увімкнено (згорнуто)

source: enabled
cs: zapnuto
de: aktiviert
el: ενεργοποιημένο
es: habilitado
fr: Activé
sv: aktiverad
uk: увімкнено

source: place
cs: místo
de: Ort
el: Τοποθεσία
es: lugar
fr: Lieu
hu: hely
sv: plats
uk: місце

source: postal code
cs: PSČ
de: Postleitzahl
el: ΤΚ
es: código postal
fr: Code postal
hu: irányítószám
sv: postnummer
uk: поштовий індекс

source: Show on map of all facilities
cs: Zobrazit mapu všech zařízení
de: Karte mit allen Einrichtungen anzeigen
el: Δες τον χάρτη με όλες τις εγκαταστάσεις
es: Mostrar en un mapa todas las instalaciones
fr: Afficher sur la carte de tous les établissements
sv: Visa på karta över alla anläggningar
uk: Показати на карті всі об'єкти

source: latitude
cs: zeměpisná šířka
de: Breite
el: γεωγραφικό πλάτος
es: latitud
hu: szélességi fok
sv: latitud
uk: широта

source: longitude
cs: zeměpisná délka
de: Länge
el: γεωγραφικό μήκος
es: longitud
hu: hosszúsági fok
sv: longitud
uk: довгота

source: timeline
cs: časová osa
de: Zeitstrahl
el: χρονοδιάγραμμα
es: cronología
fr: historique
sv: tidsplan
uk: шкала часу

source: Who can join this facility?
cs: Kdo se může připojit k tomuto zařízení?
de: Wer kann der Einrichtung beitreten?
el: Ποιός μπορεί να συμμετέχει σε αυτή την εγκατάσταση?
es: ¿Quién puede unirse a esta instalación?
fr: Qui peut rejoindre cet établissement ?
sv: Vem kan ansluta sig till denna anläggning?
uk: Хто може приєднатися до цієї установи?

source: facility
cs: zařízení
de: Einrichtung
el: εγκατάσταση
es: instalación
fr: Etablissement
sv: anläggning
uk: об'єкт

source: facilities
cs: zařízení
de: Einrichtungen
el: εγκαταστάσεις
es: instalaciones
fr: Etablissements
sv: anläggningar
uk: об'єкти

source: organization member
cs: člen organizace
de: Organisationsmitglied
el: μέλος οργανισμού
es: miembro de la organización
fr: Membre de l'organisation
sv: organisationsmedlem
uk: учасник організації

source: organization members
cs: členové organizace
de: Organisationsmitglieder
el: μέλη οργανισμού
es: miembros de la organización
fr: Membres de l'organisation
sv: organisationsmedlemmar
uk: учасники організації

source: {username} at {organization_name} ({user_role})
cs: {username} v {organization_name} ({user_role})
de: {username} bei {organization_name} ({user_role})
el: {username} στο {organization_name} ({user_role})
es: {username} con {organization_name} ({user_role})
fr: {username} à {organization_name} ({user_role})
sv: {username} vid {organization_name} ({user_role})
uk: {username} в {organization_name} ({user_role})

source: facility member
cs: člen zařízení
de: Einrichtungsmitglied
el: μέλος δραστηριοποιούμενο στην εγκατάσταση
es: miembro de la instalación
fr: Membre de l'établissement
sv: anläggningsmedlem
uk: учасник об'єкта

source: facility members
cs: členové zařízení
de: Einrichtungsmitglieder
el: μέλη που δραστηριοποιούνται στην εγκατάσταση
es: miembros de la instalación
fr: Membres de l'établissement
sv: anläggningsmedlemmar
uk: учасники об'єкта

source: {username} at {facility_name} ({user_role})
cs: {username} v {facility_name} ({user_role})
de: {username} bei {facility_name} ({user_role})
el: {username} στο {facility_name} ({user_role})
es: {username} con {facility_name} ({user_role})
fr: {username} à {facility_name} ({user_role})
sv: {username} vid {facility_name} ({user_role})
uk: {username} в {facility_name} ({user_role})

source: workplace
cs: pracoviště
de: Arbeitsplatz
el: τοποθεσία εργασίας
es: lugar de trabajo
fr: Lieu de travail
sv: arbetsplats
uk: робоче місце

source: workplaces
cs: pracoviště
de: Arbeitsplätze
el: τοποθεσίες εργασιών
es: lugares de trabajo
fr: Lieux de travail
sv: arbetsplatser
uk: робочі місця

source: task
cs: úloha
de: Aufgabe
el: εργασία
es: tarea
fr: Tâche
sv: uppgift
uk: завдання

source: tasks
cs: úlohy
de: Aufgaben
el: εργασίες
es: tareas
fr: Tâches
sv: uppgifter
uk: завдання

source: Hello %(username)s,
cs: Ahoj %(username)s,
de: Hallo %(username)s,
el: Γειά σου %(username)s,
es: Hola %(username)s,
fr: Bonjour %(username)s,
sv: Hej %(username)s,
uk: Вітаємо %(username)s,

source: Your membership request at %(facility_name)s was approved. You now may sign up for restricted shifts at this facility.
cs: Vaše žádost o členství v %(facility_name)s byla schválena. Nyní se můžete v tomto zařízení registrovat na omezené směny.
de: Dein Antrag auf Mitgliedschaft in der Einrichtung %(facility_name)s wurde bestätigt! Du kannst Dich ab sofort für zugangsbeschränkte Schichten eintragen.
el: Η αίτησή σου στο %(facility_name)s εγκρίθηκε. Μπορείς τώρα να εγγραφείς σε κάποιες βάρδιες σε αυτή την εγκατάσταση .
es: Su solicitud de membresía con %(facility_name)s fue aprobada. Ya puede inscribirse para los turnos restringidos de esta instalación.
fr: Ta demande d'inscription à %(facility_name)s a été approuvé. Tu peux maintenant t'inscrire aux créneaux à accès restreint de cet établissement.
sv: Ditt medlemsskap hos %(facility_name)s har godkänts. Du kan nu anmäla dig till pass med restriktioner hos denna förläggning.
uk: Ваш запит на членство в %(facility_name)s схвалено. Тепер ви можете записатися на зміни в цьому об’єкті.

source: Yours, the volunteer-planner.org Team
cs: Váš tým, volunteer-planner.org
de: Dein Volunteer-Planner.org Team
el: Με φιλικούς χαιρετισμούς, η ομάδα του volunteer planner
es: Atentamente, el equipo de volunteer-planner.org
fr: Cordialement, l'équipe de volunteer-planner.org
sv: Ditt volunteer-planner.org team
uk: Ваша команда volunteer-planner.org

source: Helpdesk
cs: Centrum nápovědy
el: Κέντρο βοήθειας
es: Ayuda
fr: Bureau du bénévolat
hu: Helpdes
sv: Support
uk: Довідкова

source: Show on map
cs: Ukázat na mapě
de: Auf der Karte anzeigen
es: Mostrar en el mapa
fr: Montrer sur la carte
uk: Показати на карті

source: Open Shifts
cs: Otevřené směny
de: Offene Schichten
el: Ακάλυπτες βάρδιες
es: Turnos disponibles
fr: Ouvrir la liste de créneaux
sv: Lediga pass
uk: Відкриті зміни

source: News
cs: Novinky
de: Nachrichten
el: Νέα
es: Noticias
fr: Nouvelles
sv: Nyheter
uk: Новини

source: Error
cs: Chyba
de: Fehler
el: Σφάλμα
fr: Erreur
sv: Fel
uk: Помилка

source: You are not allowed to do this.
cs: Nemáte povoleno to udělat.
de: Du hast nicht die benötigten Berechtigungen um diese Aktion auszuführen.
el: Δεν επιτρέπεται αυτή η ενέργεια
es: No se le permite hacer esto.
fr: Vous n'êtes pas autorisé à faire cela.
sv: Du har inte befogenhet att genomföra denna åtgärd.
uk: Вам заборонено це робити.

source: Members in %(facility)s
cs: Členové v %(facility)s
de: Mitglieder in %(facility)s
el: Μέλη σε %(facility)s
es: Miembros en %(facility)s
fr: Membres de %(facility)s
sv: Medlemmar i %(facility)s
uk: Учасники %(facility)s

source: Actions
cs: Akce
de: Aktionen
el: Ενέργειες
es: Acciones
sv: Åtgärder
uk: Дії

source: Block
cs: Blokovat
de: Blockieren
el: Μπλοκάρισε
es: Bloquear
fr: Bloquer
sv: Blockera
uk: Блокувати

source: Accept
cs: Přijmout
de: Akzeptieren
el: Αποδοχή
es: Aceptar
fr: Accepter
sv: Godkänn
uk: Прийняти

source: Facilities
cs: Zařízení
de: Einrichtungen
el: Εγκαταστάσεις
es: Instalaciones
fr: Etablissements
sv: Anläggningar
uk: Об'єкти

source: Show details
cs: Zobrazit detaily
de: Details anzeigen
el: Δείξε λεπτομέρειες
es: Mostrar los detalles
fr: Afficher les détails
sv: Visa detaljer
uk: Показати деталі

source: volunteer-planner.org: Membership approved
cs: volunteer-planner.org: Členství schváleno
de: volunteer-planner.org: Mitgliedschaft bestätigt
el: volunteer-planner.org: Η εγγραφή μέλους έγινε αποδεκτή
es: volunteer-planner.org: Se aprobó la membresía
fr: volunteer-planner.org : inscription approuvée
sv: volunteer-planner.org: medlemsskap godkänt
uk: Volunteer-planner.org: Членство схвалено

source: country
cs: země
de: Land
el: χώρα
es: país
fr: Pays
hu: ország
sv: land
uk: країна

source: countries
cs: státy
de: Länder
el: χώρες
es: paises
fr: Pays
hu: országok
sv: länder
uk: країни

source: regions
cs: regiony
de: Regionen
el: νομοί
es: regiones
fr: Régions
hu: régiók
sv: regioner
uk: області

source: area
cs: oblast
de: Gebiet
el: περιοχή
es: área
fr: Zone
hu: terület
sv: område
uk: район

source: areas
cs: oblasti
de: Gebiete
el: περιοχές
es: áreas
fr: Zones
hu: területek
sv: områden
uk: райони

source: places
cs: místa
de: Orte
el: Τοποθεσίες
es: lugares
fr: Lieux
hu: helyek
sv: platser
uk: місця

source: number of volunteers
cs: počet dobrovolníků
de: Anzahl der Freiwilligen
el: αριθμός εθελοντών
es: número de voluntarios
fr: Nombre de bénévoles
sv: antal volontärer
uk: кількість волонтерів

source: volunteers
cs: dobrovolníci
de: Freiwillige
el: Εθελοντές.
es: voluntarios
fr: Bénévoles
sv: volontärer
uk: волонтери

source: scheduler
cs: Plánovač
el: Προγραμματιστής
sv: Schemaläggare
uk: планувальник

source: slots
cs: sloty
de: Plätze
el: Βάρδιες
es: horarios
fr: opportunités
sv: platser
uk: часові інтервали

source: number of needed volunteers
cs: počet potřebných dobrovolníků
de: Anz. benötigter Freiwillige
el: Αριθμός εθελοντών που χρειάζεσαι
es: número de voluntarios que se necesitan
fr: Nombre de volontaires nécessaires
hu: a szükséges önkéntesek száma
sv: antal volontärer som behövs
uk: кількість необхідних волонтерів

source: starting time
cs: počáteční čas
de: Beginn
el: Από τις
es: hora de inicio
fr: Heure de début
hu: kezdés ideje
sv: starttid
uk: час початку

source: ending time
cs: konečný čas
de: Ende
el: Μέχρι τις
es: hora de terminar
fr: Heure de fin d'activités
hu: befejezés ideje
sv: sluttid
uk: час закінчення

source: members only
cs: pouze členové
de: Nur für Mitglieder_innen
el: Μόνο μέλη
es: sólo los miembros
fr: Uniquement les membres
sv: endast medlemmar
uk: тільки учасники

source: allow only members to help
cs: povolit pouze členům, aby vám pomohli
de: erlaube nur Mitglieder_innen zu helfen
el: Επιτρέψτε να βοηθήσουν μόνο μέλη
es: hacer que solamente los miembros ayuden
fr: Permettre uniquement aux membres d'aider
sv: tillåt endast medlemmar att hjälpa
uk: дозволити допомагати тільки учасникам

source: shift
cs: směna
de: Schicht
el: Βάρδια
es: turno
fr: Créneau
hu: műszak
sv: pass
uk: зміна

source: shifts
cs: směny
de: Schichten
el: Βάρδιες
es: turnos
fr: Créneaux
hu: műszakok
sv: pass
uk: зміни

source: the next day
cs: další den
el: Την επόμενη μέρα
es: El próximo día
fr: demain
sv: nästa dag

source: shift helper
cs: pomocník směn
de: Schichthelfer_innen
el: Εθελοντής βάρδιας
es: ayudante de turno
fr: bénévole inscrit pour le créneau
hu: beosztásban segítő
sv: passhjälpare
uk: помічник зміни

source: shift helpers
cs: pomocníci směn
de: Schichthelfer_innen
el: Εθελοντές της βάρδιας
es: ayudantes de turno
fr: bénévoles inscrits pour le créneau
hu: beosztásban segítők
sv: passhjälpare
uk: помічники зміни

# helpdesk shifts heading
source: shifts
cs: směny
de: Schichten
el: Βάρδιες
es: turnos
fr: Créneaux
hu: beosztás
sv: pass
uk: зміни

source: There are no upcoming shifts available for %(geographical_name)s.
cs: Nejsou k dispozici žádné nadcházející směny pro %(geographical_name)s.
de: Derzeit sind keine Schichten geplant für %(geographical_name)s.
el: Δεν υπάρχουν διαθέσιμες βάρδιες σε: %(geographical_name)s;
es: No hay turnos futuros disponibles para %(geographical_name)s.
fr: Il n'y a pas de créneau disponible à %(geographical_name)s.
hu: Új beosztások a/az %(geographical_name)s helyszínen.
sv: Det finns inga kommande pass lediga för %(geographical_name)s.
uk: Немає доступних змін для %(geographical_name)s.

source: You can help in the following facilities
cs: Můžete pomoci v následujících zařízeních
de: Du kannst in folgenden Einrichtungen helfen
el: Μπορείς να βοηθήσεις στις ακόλουθες τοποθεσίες
es: Usted puede ayudar en las siguientes instalaciones
fr: Tu peux aider dans les établissements suivants
sv: Du kan hjälpa på följande platser
uk: Ви можете допомогти в наступних об'єктах

source: see more
cs: zobrazit víc
de: mehr anzeigen
el: Δες περισότερα
es: ver más
fr: voir
sv: se mer
uk: побачити більше

source: open shifts
cs: otevřené směny
de: offene Schichten
el: διαθέσιμες βάρδιες
es: turnos disponibles
fr: Créneaux libres
hu: üres beosztás
sv: lediga pass
uk: відкриті зміни

# title with facility
source: Schedule for %(facility_name)s
cs: Plán pro %(facility_name)s
de: Schichtplan für %(facility_name)s
el: Πρόγραμμα για %(facility_name)s
es: Horario para %(facility_name)s
fr: Calendrier pour %(facility_name)s
sv: Schema för %(facility_name)s
uk: Розклад для %(facility_name)s

# title with date
source: Schedule for %(schedule_date)s
cs: Plán pro %(schedule_date)s
de: Schichtplan für den %(schedule_date)s
el: Πρόγραμμα για %(schedule_date)s
es: Horario para %(schedule_date)s
fr: Calendrier pour le %(schedule_date)s
hu: %(schedule_date)s beosztás
sv: Schema för %(schedule_date)s
uk: Розклад для %(schedule_date)s

source: Toggle Timeline
cs: Přepnout časovou osu
de: Zeitstrahl ein-/ausblenden
el: Εναλλαγή Timeline
es: Cambiar la cronología
fr: Afficher/masquer la ligne du temps
sv: Se tidsplan
uk: Увімкнути шкалу часу

source: Link
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fr: Lien
sv: Länk
uk: Посилання

source: Time
cs: Čas
de: Zeit
el: Ώρα
es: Hora
fr: Heure
hu: Időpont
sv: Tid
uk: Час

source: Helpers
cs: Pomocníci
de: Helfer
el: Εθελοντές
es: Ayudantes
fr: Bénévoles
hu: Segítők
sv: Hjälpare
uk: Помічники

source: Start
cs: Začátek
de: Von
el: Αρχή
es: Empezar
fr: Début
hu: Kezdés
sv: Början
uk: Початок

source: End
cs: Konec
de: Bis
el: Τέλος
es: Terminar
fr: Fin
hu: Vége
sv: Slut
uk: Кінець

source: Required
cs: Vyžadováno
de: Benötigt
el: Απαιτούμενο
es: Necesario
fr: Nécessaire
hu: Szükséges
sv: Behov
uk: вимагається

source: Status
cs: Stav
el: Κατάσταση
es: Estado
fr: Statut
hu: Állapot
uk: Статус

source: Users
cs: Uživatelé
de: Benutzer
el: Χρήστες
es: Usuarios
fr: Utilisateurs
hu: Felhasználók
sv: Användare
uk: Користувачі

source: You
cs: Vy
de: Du
el: Εσύ
es: Usted
fr: Toi
hu: Te
sv: Du
uk: Ви

source: %(slots_left)s more
cs: %(slots_left)s víc
de: noch %(slots_left)s
el: Μένουν %(slots_left)s
es: %(slots_left)s más
fr: %(slots_left)s restant
hu: %(slots_left)s szabadon
sv: %(slots_left)s kvar
uk: %(slots_left)s більше

source: Covered
cs: Pokryto
de: Abgedeckt
el: Πλήρης
es: Cubierto
fr: Couvert
hu: Betöltve
sv: Täckt
uk: Охоплені

source: Drop out
cs: Opuštěno
de: Absagen
el: Εγκατέλειψε
es: Abandonar
fr: Abandonner
hu: Elvet
sv: Lämna pass
uk: Вибути

source: Sign up
cs: Přihlásit se
de: Mitmachen
el: Εγγραφή
es: Inscribirse
fr: S'inscrire
hu: Regisztráció
sv: Delta
uk: Зареєструватися

source: Membership pending
cs: Členství čeká na schválení
de: Anfrage wird geprüft
el: Η αποδοχή μέλους σε αναμονή
es: La membresía está pendiente
fr: Inscription en attente de validation
sv: Medlemsskap behandlas
uk: В очікуванні прийняття

source: Membership rejected
cs: Členství bylo zamítnuto
de: Mitgliedsanfrage zurückgewiesen
el: Η αίτηση μέλους απορρίφθηκε
es: Se rechazó la membresía
fr: Inscription rejetée
sv: Medlemsskap avslaget
uk: В участі відмовлено

source: Become member
cs: Staňte se členem
de: Werde Mitglied
el: Γίνε μέλος
es: Hacerse miembro
fr: Devenir membre
sv: Bli medlem
uk: Стати учасником

source: Hello, we're sorry, but we had to cancel the following shift at request of the organizer: %(shift_title)s, %(location)s %(from_date)s from %(from_time)s to %(to_time)s o'clock This is an automatically generated e-mail. If you have any questions, please contact the facility directly. Yours, the volunteer-planner.org team
cs: Ahoj, Je nám líto, ale na žádost organizátoru jsme museli zrušit následující směny : %(shift_title)s, %(location)s %(from_date)s od %(from_time)s do %(to_time)s hodin Toto je automaticky generovaný e-mail. Máte-li jakékoli dotazy, kontaktujte prosím přímo zařízení. Váš tým.
de: Hallo, leider müssen wir Dir mitteilen, dass die Unterkunftskoordination folgende Schicht abgesagt hat: %(shift_title)s, %(location)s %(from_date)s von %(from_time)s bis %(to_time)s Uhr Dies ist eine automatisierte Email. Bei Fragen wende Dich bitte DIREKT AN DIE UNTERKUNFT. Viele Grüße Das Volunteer-Planner-Team
fr: Bonjour, nous sommes désolé, mais nous avons dû annuler le créneau suivant suite à la demande des organisateurs : %(shift_title)s, %(location)s %(from_date)s de %(from_time)s à %(to_time)s Ceci est un e-mail généré automatiquement. Pour toute question, contacte le l'établissement directement. Cordialement, l'équipe de volunteer-planner.org
uk: Вітаємо, вибачте, але нам довелося скасувати таку зміну на вимогу організатора: %(shift_title)s, %(location)s%(from_date)s з %(from_time)s на %(to_time)s o ' годинник. Це автоматично згенерований електронний лист. Якщо у вас виникли запитання, зв’яжіться безпосередньо з закладом. Ваша команда volunteer-planner.org

source: Members only
cs: Pouze členové
de: Nur für MItglieder
el: Μόνο μέλη
es: Sólo miembros
fr: Membres uniquement
sv: Endast medlemmar
uk: Тільки учасники
