Repository: coders4help/volunteer_planner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, hu, sv, uk

# Privacy Policy Sec2 P1
source: The service provider (or the provider of his webspace) collects data on every access to the service and stores this access data in so-called server log files. Access data includes the name of the website that is being visited, which files are being accessed, the date and time of access, transfered data, notification of successful access, the type and version number of the user's web browser, the user's operating system, the referrer URL (i.e., the website the user visited previously), the user's IP address, and the name of the user's Internet provider.
cs: Poskytovatel služby (nebo poskytovatel jeho webového prostoru) shromažďuje data o každém přístupu k této službě a ukládá tato přístupová data do takzvaných souborů protokolu serveru. Přístupová data zahrnují název navštíveného webu, které soubory jsou přístupné, datum a čas přístupu, přenesená data, oznámení o úspěšném přístupu, číslo typu a verze webového prohlížeče uživatele, operační systém uživatele, adresu URL odkazujícího uživatele (tj. web, který uživatel navštívil dříve), adresu IP uživatele a jméno poskytovatele internetového připojení uživatele.
de: Der Anbieter (beziehungsweise sein Webspace-Provider) erhebt Daten über jeden Zugriff auf das Angebot und speichert sie in so genannten Server-Logfiles. Zu den Zugriffsdaten gehören: Name der abgerufenen Website, Datei, Datum und Uhrzeit des Abrufs, übertragene Datenmenge, Meldung über erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adresse und der anfragende Provider.
el: Ο πάροχος υπηρεσιών (ή ο πάροχος αυτού του ιστοχώρου) συλλέγει δεδομένα σε κάθε πρόσβαση και αποθηκεύει αυτά τα δεδομένα σε αρχεία καταγραφής (log files). Δεδομένα πρόσβασης είναι το όνομα της ιστοσελίδας που επισκέπτεται ο χρήστης, τα αρχεία που ανήγει, η ημερομηνία και ώρα πρόσβασης, η μεταφορά αρχείων, ειδοποίηση επιτυχημένης πρόσβασης, το πρόγραμμα περιήγησης του χρήστη και η έκδοσή του, το λειτουργικό σύστημα του χρήστη, η ηλεκτρονική διεύθυνση που χρησιμοποίησε ο χρήστης νωρίτερα, η διεύθυνση IP του χρήστη, και ο πάροχος υπηρεσιών Διαδικτύου του χρήστη.
es: El proveedor de servicio (o el proveedor de su espacio web) colecciona datos sobre cada incidente de acceso al servicio y guarda estos datos de acceso en llamados archivos de registro de servidor. Los datos de acceso incluyen el nombre del sitio web visitado, los archivos accedidos, la hora y la fecha del acceso, los datos transferidos, la notificación de acceso exitoso, el tipo y el número de versión del navegador del usuario, el sistema de operación del usuario, el URL de procedencia (eso es, es sitio web que el usuario visitó anteriormente), la dirección IP del usuario, y el nombre del proveedor de Internet del usuario.
sv: Tillhandahållaren av tjänsten (alternativt tillhandahållaren av denna webbsida) samlar in uppgifter vid användande av tjänsten och lagrar dessa uppgifter i en s.k. serverlogg. Användaruppgifter inkluderar: namn på begärd webbsida, vilka filer som används, datum och tid för användande, överförd datamängd, avisering om framgångsrik användning och användarens webbläsartyp/version, operativsystem, HTTP-referenten (dvs. användarens senast besökta webbsida), IP-adress och internetleverantör.

# Privacy Policy Sec2 P2
source: The service provider uses the server log files for statistical purposes and for the operation, the security, and the enhancement of the provided service only. However, the service provider reserves the right to reassess the log files at any time if specific indications for an illegal use of the service exist.
cs: Poskytovatel služeb používá protokolové soubory serveru pro statistické účely a pouze pro provoz, zabezpečení a vylepšení poskytované služby. Poskytovatel služby si nicméně vyhrazuje právo kdykoli přehodnotit soubory protokolu, pokud existují určité náznaky nezákonného používání služby.
de: Der Anbieter verwendet die Protokolldaten nur für statistische Auswertungen zum Zweck des Betriebs, der Sicherheit und der Optimierung des Angebotes. Der Anbieter behält sich jedoch vor, die Protokolldaten nachträglich zu überprüfen, wenn aufgrund konkreter Anhaltspunkte der berechtigte Verdacht einer rechtswidrigen Nutzung besteht.
el: Ο πάροχος υπηρεσιών χρησιμοποιεί τα αρχεία καταγραφής για στατιστικούς σκοπούς και για τη λειτουργία, την ασφάλεια και τη βελτίωση των υπηρεσιών που παρέχονται αποκλειστικά. Ωστόσο, ο πάροχος έχει το δικαίωμα να επαναξιολογήσει τα αρχεία καταγραφής οποιαδήποτε στιγμή εάν υπάρχουν ενδείξεις για παράνομη χρήση των υπηρεσιών.
es: El proveedor de servicio utuliza los archivos de registro de servidor sólo para fines estadísticos y para la operación, la seguridad y la mejora del servicio proveído. Sin embargo, el proveedor de servicio reserva el derecho de revisar los archivos si en cualquier momento si exista una indicación de un uso ilegal del servicio.
sv: Tillhandahållaren av tjänsten använder uppgifterna i serverloggen enbart i statistisk syfte och för den tillhandahållna tjänstens drift, säkerhet, och förbättring. Vid konkreta misstankar om olaglig användning av tjänsten reserverar sig tillhandahållaren av tjänsten för rätten att se över uppgifterna i serverloggen.

# Privacy Policy Sec3
source: Use of personal data
cs: Použití osobních údajů
de: Umgang mit personenbezogenen Daten
el: Χρήση προσωπικών δεδομένων
es: El uso de los datos personales
fr: Utilisation des données personnelles
sv: Hantering av personuppgifter

# Privacy Policy Sec3 P1
source: Personal data is information which can be used to identify a person, i.e., all data that can be traced back to a specific person. Personal data includes the name, the e-mail address, or the telephone number of a user. Even data on personal preferences, hobbies, memberships, or visited websites counts as personal data.
cs: Osobní údaje jsou informace, které lze použít k identifikaci osoby, tj. Veškeré údaje, které lze vysledovat zpět na určitou osobu. Osobní údaje zahrnují jméno, e-mailovou adresu nebo telefonní číslo uživatele. Dokonce i údaje o osobních preferencích, koníčcích, členství nebo navštívených webových stránkách se považují za osobní údaje.
de: Personenbezogene Daten sind Informationen, mit deren Hilfe eine Person bestimmbar ist, also Angaben, die zurück zu einer Person verfolgt werden können. Dazu gehören der Name, die E-Mail-Adresse oder die Telefonnummer des Nutzers. Aber auch Daten über Vorlieben, Hobbies, Mitgliedschaften oder welche Websites von jemandem angesehen wurden zählen zu personenbezogenen Daten.
el: Προσωπικά δεδομένα είναι οι πληροφορίες που μπορούν να χρησιμοποιηθούν για την αναγνώριση ενός ατόμου, δηλαδή πληροφορίες που μπορούν να οδηγήσουν στο συγκεκριμένο άτομο. Προσωπικά δεδομένα είναι το όνομα, η ηλεκτρονική διεύθυνση ή το τηλέφωνο του χρήστη. Ακόμα και πληροφορίες σχετικά με τις προσωπικές προτιμήσεις, δραστηριότητες ή επισκέψεις σε ιστοσελίδες θεωρούνται προσωπικά δεδομένα.
es: Los datos personales son la información que se puede usar para identificar a una persona, eso es, cualquier dato que se puede remontar a una persona espicífica. Los datos personales incluyen el nombre, la dirección de correo electrónico o el número de teléfono del usuario. Aun los datos sobre las preferencias personales, los pasatiempos, las membresías u otros sitios web visitados cuentan como datos personales.
sv: Personliga uppgifter är information som kan användas för att identifiera en person, d.v.s. all information som kan härledas till en specifik individ: till exempel namn, e-postadress eller en användares telefonnummer. Även uppgifter om personliga preferenser, intressen, medlemsskap eller besökta webbsidor räknas som personliga uppgifter.

# Privacy Policy Sec3 P2
source: The service provider collects, uses, and shares personal data with third parties only if he is permitted by law to do so or if the user has given his permission.
cs: Poskytovatel služeb shromažďuje, používá a sdílí osobní údaje s třetími stranami pouze tehdy, je-li ze zákona oprávněn tak učinit, nebo pokud uživatel dal jeho svolení.
de: Personenbezogene Daten werden von dem Anbieter nur dann erhoben, genutzt und weiter gegeben, wenn dies gesetzlich erlaubt ist oder der Nutzer in die Datenerhebung und -verwendung einwilligt.
el: Ο πάροχος υπηρεσιών συλλέγει, χρησιμοποιεί και μοιράζεται προσωπικά δεδομένα με τρίτους μόνο εάν επιτρέπεται βάσει νόμου ή εάν ο χρήστης έχει δώσει την άδειά του.
es: El proveedor de servicio recoge, utiliza y comperte los datos personales con terceros sólo si o se le permite hacerlo por ley o si el usuario ha dado su permiso.
sv: Personuppgifter samlas in, används och delas av tillhandahållaren av tjänsten med tredje part i strikt enlighet med lagen, eller med användarens tillåtelse.

# Privacy Policy Sec4
source: Contact
cs: Kontakt
de: Kontaktaufnahme
el: Επικοινωνία
es: Contactar
sv: Kontakt

# Privacy Policy Sec4 P1
source: When contacting the service provider (e.g. via e-mail or using a web contact form), the data provided by the user is stored for processing the inquiry and for answering potential follow-up inquiries in the future.
cs: Při kontaktování poskytovatele služeb (například prostřednictvím e-mailu nebo prostřednictvím formuláře pro kontakt na web) jsou data poskytnutá uživatelem uložena pro zpracování žádosti a pro případné následné dotazy v budoucnu.
de: Bei der Kontaktaufnahme mit dem Anbieter (zum Beispiel per Kontaktformular oder E-Mail) werden die Angaben des Nutzers zwecks Bearbeitung der Anfrage sowie für den Fall, dass Anschlussfragen entstehen, gespeichert.
el: Σε περίπτωση επικοινωνίας με τον πάροχο υπηρεσιών (π.χ μέσω email ή χρησιμοποιώντας την ηλεκτρονική φόρμα επικοινωνίας), τα δεδομένα που λαμβάνονται από τον χρήστη αποθηκεύονται για την επεξεργασία του αιτήματος και για την απάντηση αιτημάτων που μπορεί να ακολουθήσουν.
es: Cuando el usuario contacta al proveedor de servicio (por ejemplo por correo electrónico o por otra forma de contacto), los datos que el usuario provee se guardan para processar la consulta y para contestar preguntas de seguimiento potenciales futuras.
sv: Vid kontakt med tillhandahållaren av tjänsten (t.ex. via e-post eller kontaktformulär) sparas användarens angivna uppgifter för att behandla förfrågan och besvara eventuella följdförfrågningar.

# Privacy Policy Sec5 P1
source: Cookies are small files that are being stored on the user's device (personal computer, smartphone, or the like) with information specific to that device. They can be used for various purposes: Cookies may be used to improve the user experience (e.g. by storing and, hence, "remembering" login credentials). Cookies may also be used to collect statistical data that allows the service provider to analyse the user's usage of the website, aiming to improve the service.
cs: Cookies jsou malé soubory, které jsou ukládány na zařízení uživatele (osobní počítač, smartphone nebo podobně) s informacemi specifickými pro toto zařízení. Mohou být použity k různým účelům: Cookies mohou být použity ke zlepšení uživatelské zkušenosti (např. Ukládáním, a tudíž i "zapamatováním" přihlašovacích pověření). Soubory cookie mohou být také použity ke shromažďování statistických údajů, které umožňují poskytovateli služeb analyzovat využití uživatele webové stránky s cílem zlepšit službu.
de: Cookies sind kleine Dateien, die es ermöglichen, auf dem Zugriffsgerät des Nutzers (PC, Smartphone o.ä.) spezifische, auf das Gerät bezogene Informationen zu speichern. Sie dienen zum einem der Benutzerfreundlichkeit von Websites und damit dem Nutzer (z.B. Speicherung von Logindaten). Zum anderen dienen sie, um statistische Daten der Websitenutzung zu erfassen und sie zwecks Verbesserung des Angebotes analysieren zu können.
el: Τα Cookies είναι μικρά αρχεία που αποθηκεύονται στη συσκευή του χρήστη (υπολογιστή, smartphone κλπ) με πληροφορίες που αφορούν την συγκεκριμένη συσκευή. Χρησιμοποιούνται για διαφορετικούς σκοπούς: μπορουν να χρησιμοποιηθούν για τη διευκόλυνση του χρήστη (πχ αποθηκεύοντας την εντολή σύνδεσης ). Τα cookies μπορούν επίσης να χρησιμποιηθούν για τη συλλογή στατιστικών δεδομένων που επιτρέπουν στον πάροχο υπηρεσιών να αναλύσει τον τρόπο χρήσης της ιστοσελίδας από τον χρήστη, με σκοπό τη βελτίωση των υπηρεσιών.
es: Los cookies son archivos pequeños que se guardan en el dispositvo del usuario (su ordenador, su smartphone, etcétera) con información espicífica sobre ese dispositivo. Pueden tener varios propósitos: los cookies pueden usarse para mejorar la experiencia del usuario (por ejemplo, guardando y "recordando" las credenciales para iniciar una sesión). Los cookies también pueden usarse para recoger datos estadísticos que permiten que el proveedor de servicio analice el uso del usuario del sitio web con fines de mejorar el servicio.
sv: Cookies är små filer som sparas på en enhet (personlig dator, smartphone o.dyl.). Dessa filer innehåller information specifik för just den enheten och kan användas i olika syften: Cookies får användas för att förbättra användarupplevelsen (t.ex. genom att spara och därigenom "minnas" inloggningsuppgifter). Cookies får också användas till att samla in statistisk information som tillåter leverantören att analysera hur webbsidan används och därigenom kunna förbättra tjänsten.

# Privacy Policy Sec5 P2
source: The user can customize the use of cookies. Most web browsers offer settings to restrict or even completely prevent the storing of cookies. However, the service provider notes that such restrictions may have a negative impact on the user experience and the functionality of the website.
cs: Uživatel může přizpůsobit používání souborů cookie. Většina webových prohlížečů nabízí nastavení, která omezují nebo dokonce zcela zabraňují ukládání souborů cookie. Poskytovatel služeb však bere na vědomí, že tato omezení mohou negativně ovlivnit uživatelskou zkušenost a funkčnost webových stránek.
de: Der Nutzer kann auf den Einsatz der Cookies Einfluss nehmen. Die meisten Browser verfügen eine Option mit der das Speichern von Cookies eingeschränkt oder komplett verhindert wird. Allerdings wird darauf hingewiesen, dass die Nutzung und insbesondere der Nutzungskomfort ohne Cookies eingeschränkt werden.
el: Ο χρήστης μπορεί να προσαρμόσει τη χρήση των cookies. Τα περισσότερα προγράμματα περιήγησης προσφέρουν στις ρυθμίσεις τους περιορισμούς ή ακόμα και την απαγόρευση αποθήκευσης cookies. Ωστόσο, ο πάροχος υπηρεσιών σημειώνει ότι τέτοιοι περιορισμοί ίσως να επηρεάσουν αρνητικά την εμπειρία του χρήστη και και τη λειτουργικότητα της ιστοσελίδας.
es: El usuario puede personalizar el uso de los cookies. La mayor parte de los navegadores web pueden configurarse para restringir o aun impedir por completo el almacenamiento de los cookies. Sin embargo, el proveedor de servicio observa que tales impedimentos pueden tener un impacto negativo con respecto a la experiencia del usuario y la funcionalidad del sitio web.
sv: Användaren kan själv reglera vilka cookies som ska användas. De flesta webbläsare erbjuder möjligheten att ändra i inställningarna, så att cookies delvis eller helt nekas. Om cookie-funktionen stängs av kan dock webbsidans användarupplevelse och funktionalitet påverkas negativt.

# Privacy Policy Sec5 P3
source: The user can manage the use of cookies from many online advertisers by visiting either the US-american website %(us_url)s or the European website %(eu_url)s.
cs: Uživatel může spravovat používání souborů cookie od mnoha inzerentů na internetu buď na americkém webu %(us_url)s nebo na evropském webu %(eu_url)s.
de: Der Nutzer kann den Gebrauch vieler Online-Anzeigen-Cookies von Unternehmen über die US-amerikanische Seite %(us_url)s oder die EU-Seite %(eu_url)s verwalten.
el: Ο χρήστης μπορεί να διαχειριστεί τη χρήση των cookies μέσω διαδικτύου από την αμερικανική ιστοσελίδα %(us_url)s ή την ευρωπαϊκή %(eu_url)s.
es: El usuario puede personalizar la función de los cookies de muchos anunciantes de web visitando o el sitio web americano %(us_url)s o el sitio web europeo %(eu_url)s.
sv: Användaren kan hantera cookies som används av många online-annonsörer genom att besöka den amerikanska webbsidan %(us_url)s eller den europeiska webbsidan %(eu_url)s.

# Privacy Policy Sec6
source: Registration
cs: Registrace
de: Registrierung
el: Εγγραφή
es: Inscripción
fr: Inscription
sv: Registrering

# Privacy Policy Sec6 P1
source: The data provided by the user during registration allows for the usage of the service. The service provider may inform the user via e-mail about information relevant to the service or the registration, such as information on changes, which the service undergoes, or technical information (see also next section).
cs: Data poskytovaná uživatelem při registraci umožňují využití služby. Poskytovatel služeb může uživateli prostřednictvím e-mailu informovat o informacích týkajících se služby nebo o registraci, například informace o změnách, které služba prochází, nebo technické informace (viz také další část).
de: Die vom Nutzer/Kunden bei der Registrierung eingegebenen Daten ermöglichen die Nutzung des Angebotes. Der Anbieter kann dem Nutzer per E-Mail Informationen zur Dienstleistung oder Registrierung zukommen lassen, wie etwa Veränderungen im Angebot oder technische Hinweise (dazu auch im nächsten Abschnitt).
el: Τα δεδομένα που δίνει ο χρήστης κατά την εγγραφή επιτρέπουν τη χρήση των υπηρεσιών. Ο πάροχος των υπηρεσιών μπορεί να ενημερώσει τον χρήστη μέσω email σχετικά με πληροφορίες που αφορούν τις υπηρεσίες ή την εγγραφή, όπως για παράδειγμα αλλαγές των υπηρεσιών ή τεχνικές πληροφορίες (δες επόμενη παράγραφο).
es: Los datos que el usuario provee durante la inscripción le permiten usar el servicio. El proveedor de servicio puede informar al usuario por medio de correo electrónico sobre la información relevante al servicio o la inscripción, tal como la información sobre los cambios que el servicio experimenta o la información técnica (véase también la siguiente sección).
sv: De uppgifter som användaren angivit vid registreringen beviljar användandet av tjänsten. Tillhandahållaren av tjänsten får via e-post kontakta användaren med, för tjänsten eller registreringen, relevant information. Sådan information omfattar ändringar av tjänsten eller teknisk information (se även nästa avsnitt).

# Privacy Policy Sec6 P2
source: The registration and user profile forms show which data is being collected and stored. They include - but are not limited to - the user's first name, last name, and e-mail address.
cs: Formuláře registrace a uživatelského profilu ukazují, která data se shromažďují a ukládají. Zahrnují - nikoli však pouze - jméno, příjmení a e-mailovou adresu uživatele.
de: Die erhobenen und gespeicherten Daten sind aus den Eingabemasken im Rahmen der Registrierung und in der Nutzerprofilverwaltung ersichtlich. Dazu gehören unter anderem Vorname, Nachname und E-Mail-Adresse des Nutzers.
el: Η φόρμα εγγραφής και το προφίλ του χρήστη δείχνουν ποια δεδομένα συκγεντρώνονται και αποθηκεύονται. Σ'αυτά συμπεριλαμβάνονται το ονοματεπώνυμο του χρήστη και η ηλεκτρονική διεύθυνση αλληλογραφίας.
es: Los formularios de la inscripción y el perfíl del usuario muestran los datos que se recogen y se guardan. Estos datos incluyen, entre otros, el nombre, el apellido y la dirección de correo electrónico del usuario.
sv: Vilka personuppgifter som sparas framkommer av de uppgifter som måste anges vid registreringen och som sedan kan hanteras under användarprofilen. Däribland ingår, men det är inte begränsat till, användarens förnamn, efternamn och e-postadress.

# Privacy Policy Sec7
source: E-mail notifications / Newsletter
cs: E-mailové upozornění / Newsletter
de: E-Mail Benachrichtigungen / Newsletter
el: Ειδοποιήσεις/ ενημερωτικά email- newsletters
es: Comunicaciones por correo electrónico / Boletín
fr: Notifications par E-mail / Newsletter
sv: Avisering via e-post / Nyhetsbrev

# Privacy Policy Sec7 P1
source: When registering an account with the service, the user gives permission to receive e-mail notifications as well as newsletter e-mails.
cs: Při registraci účtu u služby poskytuje uživatel povolení k přijímání e-mailových upozornění, stejně jako e-mailů se zpravodajem.
de: Mit der Registrierung eines Benutzerkontos erklärt sich der Nutzer mit dem Empfang von E-Mail-Benachrichtigungen und Newsletter-Mails einverstanden.
el: Κατά τη δημιουργία λογαριασμού με την υπηρεσία ο χρήστης συμφωνεί να δέχεται ειδοποιήσεις μέσω email και ενημερωτικά email/ newsletters.
es: Cuando se inscribe para una cuenta con el servicio, el usuario da permiso tanto para recibir comunicaciones por correo electrónico como para recibir boletines por correo electrónico.
sv: När ett användarkonto skapas godkänner användaren att denne skickas aviseringar och nyhetsbrev via e-post.

# Privacy Policy Sec7 P2
source: E-mail notifications inform the user of certain events that relate to the user's use of the service. With the newsletter, the service provider sends the user general information about the provider and his offered service(s).
cs: E-mailové upozornění informují uživatele o určitých událostech týkajících se užívání služby uživatelem. Pomocí zpravodaje poskytovatel služeb zašle uživateli obecné informace o poskytovateli a jeho nabízené službě(ách).
de: E-Mail-Benachrichtigungen informieren den Nutzer über bestimmte Ereignisse, die mit der Nutzung des Angebots durch den Nutzer in Bezug stehen. Mit dem Newsletter informiert der Anbieter den Nutzer über sich und sein(e) Angebot(e).
el: Ειδοποιήσεις μέσω email ενημερώνουν τον χρήστη για συγκεκριμένα events που αφορούν τη χρήση των υπηρεσιών. Με τα newsletters ο πάροχος υπηρεσιών στέλνει στο χρήστη γενικές πληροφορίες σχετικά με τον πάροχο και τις προτεινόμενες υπηρεσίες.
es: Las comunicaciones por correo electrónico informan al usuario de ciertos eventos que están relacionados con el uso del servicio del usuario. Junto con el boletín, el proveedor de servicio envía al usuario información general sobre el proveedor y su(s) servicio(s) ofrecido(s).
sv: Med e-postaviseringar får användaren information om särskilda aktiviteter, baserad på användarens nyttjande av tjänsten. I nyhetsbrevet får användaren allmän information om leverantören och dennes tillhandahållna tjänst(er).

# Privacy Policy Sec7 P3
source: If the user wishes to revoke his permission to receive e-mails, he needs to delete his user account.
cs: Pokud si uživatel přeje zrušit své oprávnění k přijímání e-mailů, musí svůj uživatelský účet smazat.
de: Seine Einwilligung zum Empfang von E-Mail-Benachrichtigungen und Newsletter-Mails kann der Nutzer widerrufen, indem er sein Benutzerkonto löscht.
el: Εάν ο χρήστης δεν επιθυμεί να δέχεται emails, πρέπει να διαγράψει τον λογαριασμό του.
es: Si el usuario desea revocar su permiso para recibir correos electrónicos, debe cancelar su cuenta de usuario.
sv: Om användaren inte skulle vilja motta e-post måste han eller hon radera sitt användarkonto.
