Repository: coders4help/volunteer_planner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, hu, sv, uk

source: Hello, we're sorry, but we had to change the times of the following shift at request of the organizer: %(shift_title)s, %(location)s %(old_from_date)s from %(old_from_time)s to %(old_to_time)s o'clock The new shift times are: %(from_date)s from %(from_time)s to %(to_time)s o'clock If you can not help at the new times any longer, please cancel your attendance at volunteer-planner.org. This is an automatically generated e-mail. If you have any questions, please contact the facility directly. Yours, the volunteer-planner.org team
cs: Ahoj, Je nám líto, ale na žádost organizátora jsme museli změnit čas následující směny: %(shift_title)s, %(location)s %(old_from_date)s od %(old_from_time)s do %(old_to_time)s hodin Nový čas směny je: %(from_date)s od %(from_time)s do %(to_time)s hodin. Pokud nemůžete pomoci v novém termínu, zrušte prosím svou účast na webu. Toto je automaticky generovaný e-mail. Máte-li jakékoli dotazy, kontaktujte prosím přímo zařízení. Váš, involunteer-planner.org tým
de: Hallo, es tut uns leid, aber wir mussten die Zeiten der folgenden Schicht auf Wunsch der Schichtleitung ändern.: %(shift_title)s, %(location)s %(old_from_date)s von %(old_from_time)s auf %(old_to_time)s o'clock Die neue Schicht ist wie folgt geplant: %(from_date)s von %(from_time)s bis %(to_time)s o'clock Wenn Du zu dieser Zeit nicht zur Verfügung stehen kannst, dann sage bitte im Volunteer-Planner deine Schichtteilnahme ab. Dies ist eine automatisch erstellte E-Mail. Bei Rückfragen wende Dich bitte an die Kontaktadresse, die bei der Unterkunft angegeben ist.. Dein Volunteer-planner.org Team
fr: Bonjour, nous sommes désolés mais nous avons dû changer les horaires du créneau suivant à la demande des organisateurs : %(shift_title)s, %(location)s %(old_from_date)s de %(old_from_time)s à %(old_to_time)s Les nouveaux horaires du créneau sont : %(from_date)s de %(from_time)s à %(to_time)s Si tu n'es pas disponible aux nouveaux horaires, merci d'annuler ta participation sur volunteer-planner.org Ceci est un e-mail généré automatiquement. Pour toute question, contacte l'établissement directement. Cordialement, l'équipe de volunteer-planner.org
uk: Вітаємо, вибачте, але нам довелося змінити час наступної зміни на вимогу організатора: %(shift_title)s, %(location)s%(old_from_date)s з %(old_from_time)s на %(old_to_time)s. Новий час зміни: %(from_date)s з %(from_time)s до %(to_time)s години. Якщо ви більше не можете допомогти в новий час, будь ласка, скасуйте свою участь на volunteer-planner.org. Це автоматично згенерований електронний лист. Якщо у вас виникли запитання, зв’яжіться безпосередньо з закладом. Ваша команда volunteer-planner.org

source: The submitted data was invalid.
cs: Odeslaná data byla neplatná.
de: Die eingegebenen Daten sind ungültig.
el: Τα δεδομένα είναι μη έγκυρα
es: Los datos que fueron enviados no son válidos.
fr: Les données fournies ne sont pas valables.
hu: A megadott adat érvénytelen volt.
sv: Den angivna informationen är ogiltig.
uk: Надані дані були недійсними.

source: User account does not exist.
cs: Uživatelský účet neexistuje.
de: Benutzerkonto existiert nicht.
el: Ο λογαριασμός χρήστη δεν υπάρχει.
es: Esta cuenta de usario no existe.
fr: Ce compte utilisateur n'existe pas.
hu: Ez a felhasználói azonosító nem létezik.
sv: Användarkontot finns inte.
uk: Обліковий запис користувача не існує.

source: A membership request has been sent.
cs: Byla odeslána žádost o členství.
de: Ein Antrag auf Mitgliedschaft wurde gestellt.
el: Η αίτηση μέλους εστάλη
es: Se ha enviado una solicitud para la membresía.
fr: Une demande d'inscription a été envoyée.
sv: En förfrågan om medlemsskap har skickats.
uk: Запит на членство надіслано.

source: We can't add you to this shift because you've already agreed to other shifts at the same time:
cs: Nemůžeme vás přidat k této směně, protože jste již souhlasili s dalšími směnami ve stejnou dobu:
de: Wir konnten Dich nicht für die Schicht eintragen, da Du zur gleichen Zeit schon an mindestens einer anderen teilnimmst:
el: Δεν μπορούμε να σε προσθέσουμε σε αυτή τη βάρδια γιατί έχεις ήδη εγγραφεί σε άλλη βάρδια την ίδια μέρα και ώρα.
es: No podemos añadirle a este turno porque ya se ha inscrito para otros turnos del mismo horario:
fr: Nous ne pouvons pas t'inscrire dans ce créneau car tu en avez déjà accepté un autre aux mêmes horaires :
hu: Nem tudunk ehhez a beosztáshoz hozzáadni, mert ebben az időben egy másik beosztásban már szerepelsz.
sv: Vi kan inte lägga till dig till detta pass, då du redan är anmäld till ett annat pass vid samma tidpunkt:
uk: Ми не можемо додати вас до цієї зміни, оскільки ви вже погодилися на інші зміни одночасно:

source: We can't add you to this shift because there are no more slots left.
cs: Nemůžeme vás přidat k této směně, protože už nezbývají další volné sloty.
de: Wir können Dich nicht zu dieser Schicht hinzufügen, da alle Plätze bereits belegt sind.
el: Δεν μπορούμε να σας προσθέσουμε σε αυτή τη βάρδια διότι έχει ήδη καλυφθεί.
es: No podemos añadirle a este turno porque ya no hay un horario disponible.
fr: Nous ne pouvons pas t'ajouter à ce créneau car il est complet.
sv: Du kan inte delta på detta pass, då det inte finns några lediga platser.
uk: Ми не можемо додати вас до цієї зміни, оскільки більше не залишилося місць.

source: You were successfully added to this shift.
cs: Byli jste úspěšně přidáni k této směně.
de: Du hast Dich erfolgreich für die Schicht angemeldet.
el: Προστέθηκες με επιτυχία σε αυτή τη βάρδια.
es: Usted fue añadido exitosamente a este turno.
fr: Tu es bien inscrit(e) à cette équipe.
hu: Sikeresen hozzáadtunk ehhez a beosztáshoz.
sv: Du har nu blivit tillagd till detta pass.
uk: Вас успішно додали до цієї зміни.

source: You already signed up for this shift at {date_time}.
cs: Již jste se zaregistrovali na tuto směnu v {date_time}.
de: Du hast Dich bereits am {date_time} für diese Schicht eingetragen.
el: Έχεις ήδη εγγραφεί για αυτή τη βάρδια στις {date_time}.
es: Usted ya se ha inscrito para el turno del {date_time}
fr: Tu es déjà inscrit(e) pour ce créneau à {date_time}.
hu: Erre a műszakra {date_time}-kor már jelentkeztél.
sv: Du har redan anmält dig till detta pass den {date_time}.
uk: Ви вже зареєструвалися на цю зміну о {date_time}

source: You successfully left this shift.
cs: Úspěšně jste opustili tuto směnu.
de: Du hast Deine Teilnahme abgesagt.
el: Επιτυχής διαγραφή βάρδιας.
es: Usted abandonó exitosamente este turno.
fr: Ton désistement pour ce créneau est enregistré.
hu: Sikeresen kiléptél a beosztásból
sv: Du kommer inte längre att delta i detta pass.
uk: Ви успішно залишили цю зміну.

source: A shift already exists at {date}
cs: Směna již existuje na {date}
el: Υπάρχει ήδη μια βάρδια την {date}
sv: Ett pass existerar redan den {date}

source: {num_shifts} shift was added to {date}
cs: {num_shifts} směna byla přidána do {date}
el: {num_shifts} προστέθηκε στην ημερομηνία {date}
sv: {num_shifts} pass har lagts till den {date}

source: Something didn't work. Sorry about that.
cs: Něco nefunguje. Omlouvám se za to.
de: Entschuldigung, etwas hat nicht funktioniert.
el: Φαίνεται πως κάτι δεν πήγε καλά. Ζητούμε συγγνώμη.
es: Algo no funcionó. Sentimos que haya ocurrido.
fr: Quelque chose à dysfonctionné. Prière de nous en excuser.
sv: Oj, det skedde ett fel. Vi beklagar.
uk: Щось не спрацювало. Вибачте за це.

source: from
cs: ok
de: von
el: από
es: de
fr: de
sv: från
uk: з

source: to
cs: komu
de: bis
el: σε
es: a
fr: à
sv: till
uk: до

source: schedule templates
cs: šablony plánů
de: Schichtplanvorlagen
el: Προσχέδια προγράμματος
es: formularios de horario
fr: modèles de calendrier
sv: utkast till scheman
uk: шаблони розкладів

source: schedule template
cs: šablona plánu
de: Schichtplanvorlage
el: Προσχέδιο προγράμματος
es: formulario de horario
fr: modèle de calendrier
sv: utkast till schema
uk: шаблон розкладу

source: days
cs: dní
de: Tage
el: Ημέρες
es: días
fr: jours
sv: dagar
uk: дні

source: shift templates
cs: šablony směn
de: Schichtvorlagen
el: Προσχέδια βάρδιας
es: formularios de turno
fr: modèles de créneaux
sv: byt utkast
uk: шаблони змін

source: shift template
cs: šablona směny
de: Schichtvorlage
el: Προσχέδιο βάρδιας
es: formulario de turno
fr: modèle de créneau
sv: byt utkast
uk: шаблон зміни

source: Home
cs: Hlavní strana
de: Start
el: Αρχική σελίδα
es: Inicio
fr: Accueil
hu: Kezdőlap
sv: Hem
uk: Головна

source: Apply Template
cs: Použít šablonu
de: Vorlage anwenden
el: Εφαρμογή προσχεδίου
es: Aplicar el formulario
fr: Appliquer le modèle
sv: Använd utkast
uk: Застосувати шаблон

source: no workplace
cs: žádné pracoviště
de: ohne Arbeitsplatz
el: Χωρίς συγκεκριμένο χώρο εργασίας.
es: ningún lugar de trabajo
fr: pas de lieu de travail
sv: utan arbetsplats
uk: немає робочого місця

source: apply
cs: použít
de: anwenden
el: Εφαρμογή.
es: aplicar
fr: appliquer
hu: kiválaszt
sv: använd
uk: застосовувати

source: Select a date
cs: Zvolit datum
de: Wähle ein Datum
el: Επέλεξε ημερομηνία
es: Seleccione una fecha
fr: Sélectionner une date
sv: Välj ett datum
uk: Виберіть дату

source: Continue
cs: Pokračovat
de: weiter
el: Συνέχισε
es: Continuar
fr: Continuer
sv: Fortsätt
uk: Продовжити

source: Select shift templates
cs: Vybrat šablony směn
de: Schichtvorlagen auswählen
el: Επέλεξε προσχέδια βαρδιών.
es: Seleccionar los formularios de turno
fr: Choisir les modèles de créneaux
sv: Välj byt utkast
uk: Виберіть шаблони змін

source: Please review and confirm shifts to create
cs: Zkontrolujte a potvrďte směny, které chcete vytvořit
de: Bitte kontrolliere und bestätige die Schichten zum Erstellen
el: Έλεγξε και επιβεβαίωσε τις βάρδιες που θα δημιουργηθούν
es: Por favor repase y confirme los turnos que se van a crear
fr: Vérifier et confirmer les créneaux à créer
sv: Var god granska och bekräfta skapa pass
uk: Перегляньте та підтвердьте зміни

source: Apply
cs: Použít
de: Anwenden
el: Εφαρμογή
es: Aplicar
fr: Appliquer
sv: Använd
uk: Застосувати

source: Apply and select new date
cs: Použít a vybrat nové datum
de: Anwenden und neues Datum wählen
el: Εφαρμογή και επιλογή νέας ημερομηνίας
es: Aplicar y seleccionar nueva fecha
fr: Appliquer et choisir une nouvelle date
sv: Använd och välj nytt datum
uk: Подати заявку та вибрати нову дату

source: Save and apply template
cs: Uložit a použít šablonu
de: Vorlage speichern und anwenden
el: Αποθήκευσε και χρησιμοποίησε το προσχέδιο προγράμματος
es: Guardar y aplicar el formulario
fr: Sauvegarder et appliquer le modèle
sv: Spara och använd utkast
uk: Зберегти та застосувати шаблон

source: Delete
cs: Smazat
de: Löschen
el: Διαγραφή.
es: Eliminar
fr: Supprimer
sv: Radera
uk: Видалити

source: Save as new
cs: Uložit jako nový
de: Als neu speichern
el: Αποθήκευσε σε νέα εγγραφή.
es: Guardar como nuevo
fr: Sauvegarder comme nouveau
sv: Spara som ny
uk: Зберегти як новий

source: Save and add another
cs: Uložit a přidat další
de: Speichern und neu hinzufügen
el: Αποθήκευσε και πρόσθεσε άλλο ένα
es: Guardar y añadir otro
fr: Sauvegarder et en ajouter un autre
sv: Spara och lägg till ny
uk: Збережіть і додайте інше

source: Save and continue editing
cs: Uložit a pokračovat v úpravách
de: Speichern und weiter bearbeiten
el: Αποθήκευσε και συνέχισε
es: Guardar y seguir editando
fr: Sauvegarder et continuer à modifier.
sv: Spara och fortsätt redigera
uk: Збережіть і продовжте редагування

source: Delete?
cs: Smazat?
de: Löschen?
el: Διαγραφή;
es: ¿Eliminar?
fr: Supprimer?
sv: Radera?
uk: Видалити?

source: Change
cs: Změnit
de: Ändern
el: Αλλαγή
es: Cambiar
fr: Changer
sv: Ändra
uk: Змінити

source: Questions? Get in touch: %(mailto_link)s
cs: Otázky? Napište: %(mailto_link)s
de: Fragen? Schreib' uns: %(mailto_link)s
el: Ερωτήσεις; Επικοινώνησε: %(mailto_link)s
es: ¿Preguntas? Contáctenos: %(mailto_link)s
fr: Des questions ? Contacte-nous : %(mailto_link)s
hu: Kérdések? Tedd fel itt: %(mailto_link)s
sv: Frågor? Hör av dig till oss: %(mailto_link)s
uk: Питання? Зв’яжіться: %(mailto_link)s

source: Manage
cs: Spravovat
de: Verwalten
el: Διαχείριση
es: Gestionar
fr: Organiser
sv: Hantera
uk: Керувати

source: Members
cs: Členové
de: Mitglieder
el: Μέλη
es: Miembros
fr: Membres
sv: Medlemmar
uk: Учасники

source: Toggle navigation
cs: Přepnout navigaci
de: Navigation umschalten
el: εναλλαγή πλήγησης
es: Cambiar la navegación
fr: Afficher/masquer la barre de navigation
hu: Navigáció átváltása
sv: Växla navigering
uk: Переключити навігацію

source: Account
cs: Účet
de: Benutzerkonto
el: Λογαριασμός
es: Cuenta
fr: Compte
hu: Azonosító
sv: Konto
uk: Обліковий запис

source: My work shifts
cs: Moje pracovní směny
de: Meine Schichten
es: Mis turnos de trabajo
fr: Mes créneaux
uk: Мої робочі зміни

source: Help
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
hu: Segítség
sv: Hjälp
uk: Допомога

source: Logout
cs: Odhlášení
de: Ausloggen
el: Αποσύνδεση
es: Cerrar sesión
fr: Déconnexion
hu: Kijelentkezés
sv: Logga ut
uk: Вийти

source: Admin
cs: Administrátor
de: Verwaltung
el: Διαχειριστής
es: Administración
fr: Administration
hu: adminisztrátor
uk: Адміністратор

source: Regions
cs: Regiony
de: Regionen
el: Περιοχές
es: Regiones
fr: Régions
hu: Régió
sv: Regioner
uk: регіони

source: Activation complete
cs: Aktivace dokončena
de: Benutzeraccout aktiviert
el: Έχει γίνει ενεργοποίηση.
es: La activación está finalizada
fr: Activation terminée
hu: Az aktiváció kész.
sv: Aktivering slutförd
uk: Активація завершена

source: Activation problem
cs: Problém s aktivací
de: Benutzeraccount konnte nicht aktiviert werden
el: Πρόβλημα ενεργοποίησης
es: Problema de activación
fr: Activation échouée
hu: Probléma van az aktivációval.
sv: Problem vid aktivering
uk: Проблема з активацією

source: login
cs: přihlášení
de: einloggen
el: Σύνδεση
es: Iniciar sesión
fr: Connexion
hu: bejelentkezhetsz
sv: logga in
uk: увійти

source: Thanks %(account)s, activation complete! You may now %(login_link)s using the username and password you set at registration.
cs: Díky %(account)s, aktivace je dokončena! Nyní se můžete přihlásit %(login_link)s s použitím uživatelského jména a hesla nastaveného při registraci.
de: Danke %(account)s, die Aktivierung ist abgeschlossen! Du kannst dich jetzt mit deinem Benutzernamen und Passwort %(login_link)s.
el: Ευχαριστούμε %(account)s, η ενεργοποίηση ολοκληρώθηκε! Μπορείς τώρα να συνδεθείς %(login_link)s χρησιμοποιώντας το όνομα χρήστη και τον κωδικό πρόσβασης που εισήγαγες κατά την εγγραφή σου.
es: Gracias %(account)s, la activación está finalizada! Ya puede %(login_link)s usando el nombre de usario y contraseña que estableció al de inscribirse.
fr: Merci %(account)s, inscription validée ! tu peux maintenant %(login_link)s en utilisant le nom d'utilisateur le mot de passe définis lors de l'inscription.
hu: Üdv %(account)s, az aktiválás rendben megtörtént! Most már %(login_link)s, a korábban megadott felhasználói nevet és jelszót használva.
sv: Tack %(account)s, aktiveringen är slutförd! Du kan nu %(login_link)s med ditt användarnamn och lösenord.
uk: Дякую, %(account)s, активація завершена! Тепер ви можете %(login_link)s використовувати ім’я користувача та пароль, які ви встановили під час реєстрації.

source: Oops &ndash; Either you activated your account already, or the activation key is invalid or has expired.
cs: Jejda &ndash; Buď již aktivujete svůj aktivní účet nebo je aktivační klíč neplatný, nebo jeho platnost vypršela.
de: Uuppss &ndash; Entweder dein Account wurde bereits aktiviert oder der Aktivierungschlüssel ist ungültig oder abgelaufen.
el: Οοοοοπ! Ή έχεις ενεργοποιήσει τον λογαριασμό σου ήδη, ή ο κωδικός ενεργοποίησης ή είναι λανθασμένος ή έχει λήξει.
es: Oops & ndash; O ya activó su cuenta, o la clave de activación no es válida o se ha caducado.
fr: Oups &ndash ; ou bien ton compte a déjà été activé, ou bien la clef d'activation est soit invalide, soit expirée.
hu: Hoppá &ndash; Ön már vagy előzőleg aktiválta a felhasználói fiókját, vagy az aktivációs kulcs érvénytelen, vagy lejárt.
sv: Hoppsan &ndash; Antingen har du redan aktiverat ditt konto, eller har du använt dig av en ogiltig eller utgången aktiveringsnyckel.
uk: Вибачте! Або ви вже активували свій обліковий запис, або ключ активації недійсний або його термін дії закінчився.

source: Activation successful!
cs: Aktivace byla úspěšná!
de: Aktivierung erfolgreich!
el: Επιτυχής ενεργοποίηση.
es: ¡La activación fue exitosa!
fr: Inscription validée
hu: Az aktiválás sikerült!
sv: Aktiveringen har slutförts!
uk: Активація успішна!

# Activation successful page
source: Thank you for signing up.
cs: Děkujeme, že jste se zaregistrovali.
de: Schön, dass Du dabei bist.
el: Ευχαριστούμε για την εγγραφή σου!
es: Gracias por inscribirse.
fr: Merci pour ton inscription.
hu: Köszönjük a regisztrációt!
sv: Tack för att du registrerat dig.
uk: Дякуємо за реєстрацію.

# Login link text on activation success page
source: You can login here.
cs: Zde se můžete přihlásit.
de: Du kannst Dich hier einloggen.
el: Μπορείς να συνδεθείς εδώ.
es: Puede iniciar una sesión aquí.
fr: Tu peux te connecter ici.
hu: Itt lehet bejelentkezni.
sv: Här kan du logga in.
uk: Ви можете увійти тут.

source: Hello %(user)s, thank you very much that you want to help! Just one more step and you'll be ready to start volunteering! Please click the following link to finish your registration at volunteer-planner.org: <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> This link will expire in %(expiration_days)s days. Yours, the volunteer-planner.org team
cs: Ahoj %(user)s, moc děkujeme, že chcete pomoci! Ještě jeden krok a budete připraveni zahájit dobrovolnou činnost. Klikněte na následující odkaz a dokončete svou registraci. <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> Platnost tohoto odkazu vyprší za %(expiration_days)s dny. Váš tým
de: Hallo %(user)s, vielen Dank, dass du helfen möchtest! Nur noch ein kleiner Schritt und Du kannst loslegen. Bitte schließe Deine Registrierung beim volunteer-planner.org ab, indem Du Deine E-Mailadresse durche einen Klick auf folgenden Link bestätigst: <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> Dieser Link wird nach %(expiration_days)s Tagen ungültig. Vielen Dank, Dein Team vom Volunteer Planner
el: Γειά σου %(user)s, σε ευχαριστούμε πολύ που θέλεις να βοηθήσεις! Ένα βήμα ακόμα και μπορείς να ξεκινήσεις! Κάνε κλικ στο ακόλουθο σύνδεσμο για να ολοκληρώσεις την εγγραφή σου στο volunteer-planner.org: <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> Αυτός ο σύνδεσμος ισχύει για %(expiration_days)s μέρες. Με εκτίμηση, η ομάδα του volunteer-planner.org
es: Hola %(user)s, Le agradecemos mucho por querer ayudar! Sólo hay un paso más y ya estará listo para ofrecer su tiempo! Por favor haga clic en el siguiente enlace para completar su inscripción con volunteer-planner.org: <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> Este enlace caduca en %(expiration_days)s días. Atentamente, el equipo de volunteer-planner.org
fr: Bonjour %(user)s, merci beaucoup pour ta volonté d'aider ! Plus qu'une dernière étape et tu seras prêt/e à devenir bénévole ! Clique sur le lien suivant pour finaliser ton inscription à volunteer-planner.org : <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> Le lien expirera dans %(expiration_days)s jours. Cordialement, l'équipe de volunteer-planner.org
sv: Hallå %(user)s, vi är glada över att du vill hjälpa! Bara ett steg återstår innan du kan börja volontärjobba! Klicka på följande länk för att slutföra din registrering hos volunteer-planner.org: <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> Länken är giltig i %(expiration_days)s dagar. Bästa hälsningar, ditt volunteer-planner.org team
uk: Вітаємо, %(user)s, дуже дякую, що ви хочете допомогти! Ще один крок, і ви будете готові розпочати волонтерську діяльність! Будь ласка, натисніть це посилання, щоб завершити реєстрацію на volunteer-planner.org: <a href ="http://%(site_domain)s%(activation_key_url)s">http://%(site_domain)s%(activation_key_url)s</a> Термін дії цього посилання закінчиться через %(expiration_days)s днів. Ваша команда volunteer-planner.org

source: Hello %(user)s, thank you very much that you want to help! Just one more step and you'll be ready to start volunteering! Please click the following link to finish your registration at volunteer-planner.org: http://%(site_domain)s%(activation_key_url)s This link will expire in %(expiration_days)s days. Yours, the volunteer-planner.org team
cs: Ahoj %(user)s Děkujeme velice, že chcete pomoci! Ještě jeden krok a budete připraveni zahájit dobrovolnou činnost. Klikněte na následující odkaz a dokončete svou registraci na adrese: http://%(site_domain)s%(activation_key_url)s Platnost tohoto odkazu vyprší za %(expiration_days)s dny. Váš tým
de: Hallo %(user)s, vielen Dank, dass du helfen möchtest! Nur noch ein kleiner Schritt und Du kannst loslegen. Bitte schließe Deine Registrierung beim volunteer-planner.org ab, indem Du Deine E-Mailadresse durche einen Klick auf folgenden Link bestätigst: http://%(site_domain)s%(activation_key_url)s Dieser Link wird nach %(expiration_days)s Tagen ungültig. Vielen Dank, Dein Team vom Volunteer Planner
el: Γειά σου %(user)s, σε ευχαριστούμε πολύ που θέλεις να βοηθήσεις! Ένα ακόμα βήμα και μπορείς να ξεκινήσεις! Κάνε κλικ εδώ για να ολοκληρώσεις την εγγραφή σου στο volunteer-planner.org: http://%(site_domain)s%(activation_key_url)s Αυτός ο σύνδεσμος ισχύει για %(expiration_days)s μέρες. Με εκτίμηση, η ομάδα του volunteer-planner.org
es: Hola %(user)s, Le agradecemos mucho por querer ayudar! Sólo hay un paso más y ya estará listo para ofrecer su tiempo! Por favor haga clic en el siguiente enlace para completar su inscripción con volunteer-planner.org: http://%(site_domain)s%(activation_key_url)s Este enlace caduca en %(expiration_days)s días. Atentamente, el equipo de volunteer-planner.org
fr: Bonjour %(user)s, merci beaucoup pour ta volonté d'aider ! Plus qu'une dernière étape et tu seras prêt/e à devenir bénévole ! Clique sur le lien suivant pour finaliser ton inscription à volunteer-planner.org : http://%(site_domain)s%(activation_key_url)s Le lien expirera dans %(expiration_days)s jours. Cordialement, l'équipe de volunteer-planner.org
sv: Hallå %(user)s, tack så mycket för att du vill hjälpa! Bara ett steg återstår innan du kan börja volontärjobba! Klicka på följande länk för att slutföra din registrering hos volunteer-planner.org: http://%(site_domain)s%(activation_key_url)s Länken är giltig i %(expiration_days)s dagar. Bästa hälsningar, ditt volunteer-planner.org team
uk: Вітаємо, %(user)s, дуже дякую, що ви хочете допомогти! Ще один крок, і ви будете готові розпочати волонтерську діяльність! Будь ласка, натисніть це посилання, щоб завершити реєстрацію на volunteer-planner.org: http://%(site_domain)s%(activation_key_url)s Термін дії цього посилання закінчиться через %(expiration_days)s днів. Ваша команда volunteer-planner.org

source: Your volunteer-planner.org registration
cs: Registrace dobrovolníka
de: Dein Benutzeraccount bei volunteer-planner.org
el: Η εγγραφή σου στο volunteer-planner.org
es: Su inscripción con volunteer-planner.org
fr: Ton inscription à volunteer-planner.org
sv: Din volunteer-planner.org registrering
uk: Ваша реєстрація на volunteer-planner.org
