Repository: coders4help/volunteer_planner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, hu, sv, uk

source: Your username and password didn't match. Please try again.
cs: Vaše uživatelské jméno a heslo se neshodují. Prosím zkuste to znovu.
de: Benutzername und Passwort ungültig. Bitte versuche es erneut.
el: Το όνομα χρήστη και ο κωδικός πρόσβασής σου δεν ταιριάζουν. Προσπάθησε ξανά.
es: Su nombre de usario y contraseña no coinciden. Inténtelo de nuevo por favor.
fr: Ton nom d'utilisateur et le mot de passe ne correspondent pas aux informations archivées. Prière d'essayer à nouveau.
hu: A felhasználónév és a jelszó nem megfelelő. Próbálja újra.
sv: Ditt användarnamn och lösenord stämmer inte överens. Vänligen försök igen.

source: Password
cs: Heslo
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
hu: Jelszó
sv: Lösenord
uk: Пароль

source: Forgot your password?
cs: Zapomněli jste heslo?
de: Passwort vergessen?
el: Ξέχασες τον κωδικό πρόσβασης;
es: ¿Se le olvidó la contraseña?
fr: Mot de passe oublié ?
hu: Elfelejtette a jelszavát?
sv: Glömt ditt lösenord?
uk: Забули свій пароль?

source: Help and sign-up
cs: Nápověda a registrace
de: Hilfe und Anmeldung
el: Βοήθεια και εγγραφή
es: Ayuda e inscripción
fr: Aider et s'inscrire
hu: Segíts és regisztrálj!
sv: Registrera dig och börja hjälpa
uk: Допомога та реєстрація

source: Password changed
cs: Heslo změněno
de: Passwort geändert
el: Ο κωδικός πρόσβασης άλλαξε.
es: La contraseña cambió
fr: Le mot de passe a été modifié
hu: A jelszó megváltozott
sv: Lösenord ändrat
uk: Пароль змінено

source: Password successfully changed!
cs: Heslo úspěšně změněno!
de: Passwurd wurde erfolgreich geändert!
el: Επιτυχής αλλαγή κωδικού πρόσβασης!
es: ¡La contraseña fue cambiada exitosamente!
fr: Le mot de passe a été modifié
hu: A jelszót sikeresen megváltoztatta!
sv: Lösenordet har nu ändrats.
uk: Пароль успішно змінено!

source: Change Password
cs: Změnit heslo
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar la contraseña
fr: Modifie ton mot de passe
hu: Jelszó megváltoztatása
sv: Ändra lösenord
uk: Змінити пароль

source: Email address
cs: Emailová adresa
de: E-Mailadresse
el: Διεύθυνση email
es: Correo electrónico
fr: Courrier électronique
hu: E-mail cím
sv: E-postadress

source: Change password
cs: Změnit heslo
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar la contraseña
fr: Modifie ton mot de passe
hu: Jelszó megváltoztatása
sv: Ändra lösenord

source: Password reset complete
cs: Resetování hesla dokončeno
de: Passwort wurde geändert
el: Η αλλαγή κωδικού πρόσβασης ολοκληρώθηκε
es: El restablecimineto de la contraseña está finalizado
fr: Réinitialisation du mot de passe terminée
hu: A jelszó-visszaállítás kész.
sv: Lösenordet har återställts
uk: Відновлення пароля завершено

# login link title reset password complete page
source: log in
cs: přihlášení
de: einloggen
el: Σύνδεση
es: Iniciar sesión
fr: Se connecter
hu: Bejelentkezés
sv: logga in
uk: увійти

# reset password complete page
source: Your password has been reset! You may now %(login_link)s again.
cs: Vaše heslo bylo resetováno! Nyní se můžete znovu přihlásit na %(login_link)s.
de: Dein Passwort wurde geändert. Du kannst dich jetzt wieder %(login_link)s.
el: Ο κωδικός πρόσβασης άλλαξε. Μπορείς τώρα να συνδεθείς ξανά %(login_link)s .
es: ¡Su contraseña se ha restablecido! Ya puede %(login_link)s de nuevo.
fr: Ton mot de passe a été réinitialisé ! Tub peux maintenant %(login_link)s à nouveau.
hu: Visszaállítottuk a jelszót. A %(login_link)s linken újra bejelentkezhetsz.
sv: Ditt lösenord har återställts! Du kan nu %(login_link)s igen.
uk: Ваш пароль скинуто! Ви можете спробувати увійти зараз %(login_link)s ще раз.

source: Enter new password
cs: Zadejte nové heslo
de: Neues Passwort eingeben
el: Πληκτρολόγησε καινούριο κωδικό πρόσβασης.
es: Introduzca nueva contraseña
fr: Saisissez un nouveau mot de passe
hu: Adjon meg új jelszót
sv: Ange nytt lösenord
uk: Введіть новий пароль

source: Enter your new password below to reset your password
cs: Zadejte nové heslo pro resetování hesla
de: Bitte gib dein neues Passwort ein
el: Πληκτρολόγησε τον καινούριο κωδικό πρόσβασης για να αλλάξεις τον παλιό.
es: Introduzca su nueva contraseña abajo para restablecer su contraseña
fr: Saisis ton adresse courriel ci-dessous pour réinitialiser ton mot de passe.
hu: Írja be az új jelszavát alább, hogy visszaállítsa a jelszavát.
sv: För att återställa lösenordet anger du ditt nya lösenord nedan
uk: Введіть свій новий пароль нижче, щоб скинути пароль

source: Password reset
cs: Resetovat heslo
de: Passwort zurückgesetzt
el: Αλλαγή κωδικού πρόσβασης
es: Restablecer la contraseña
fr: Réinitialisation du mot de passe
hu: Jelszó visszaállítás
sv: Lösenord återställt
uk: Відновлення пароля

source: We sent you an email with a link to reset your password.
cs: Poslali jsme vám e-mail s odkazem na obnovení hesla.
de: Wir haben Dir eine E-Mail mit der Anleitung zum Ändern des Passwortes geschickt.
el: Σου στείλαμε email με έναν σύνδεσμο για να αλλάξεις τον κωδικό πρόσβασης.
es: Le enviamos un correo electrónico con un enlace para restablecer su contraseña.
fr: Nous venons de vous envoyer un courriel comportant un lien pour rétablir votre mot de passe.
hu: Elküldtünk önnek egy e-mailt egy hivatkozással, amivel visszaállíthatja a jelszavát.
sv: Vi har skickat ett mejl till dig med en länk för återställning av ditt lösenord.

source: Please check your email and click the link to continue.
cs: Zkontrolujte e-mail a pokračujte kliknutím na odkaz.
de: Bitte prüfe Deine E-Mails und klicke auf den Link um fortzufahren.
el: Έλεγξε το email σου και κάνε κλικ στον σύνδεσμο που σου στάλθηκε για να συνεχίσεις.
es: Por favor revise su buzón de correo electrónico y haga clic en el enlace para continuar.
fr: Veuillez consulter votre courrier électronique et cliquer sur le lien afin de continuer.
hu: Kérem, ellenőrizze az e-mailjét és kattintson a hivatkozásra a folytatáshoz.
sv: Kontrollera din e-post och klicka på länken för att fortsätta.

source: You are receiving this email because you (or someone pretending to be you) requested that your password be reset on the %(domain)s site. If you do not wish to reset your password, please ignore this message. To reset your password, please click the following link, or copy and paste it into your web browser:
cs: Tento e-mail obdržíte, protože jste (vy nebo někdo kdo předstírá, že jste vy) požádali o obnovení hesla na webu %(domain)s. Pokud nechcete obnovit heslo, ignorujte tuto zprávu. Chcete-li obnovit heslo, klikněte na následující odkaz nebo jej zkopírujte a vložte do svého webového prohlížeče:
de: Du bekommst diese E-Mail, weil jemand (wahrscheinlich Du selbst) Dein Passwort für %(domain)s ändern möchte. Wenn Du Dein Passwort nicht ändern möchtest, kannst Du diese E-Mail einfach ignorieren und es passiert nichts. Um Dein Passwort zu ändern, klicke bitte auf folgenden Link, oder kopiere und übertrage ihn in deinen Brower :
el: Λαμβάνεις αυτό το email διότι εσύ (ή κάποιος που προσποιείται ότι είσαι εσύ) ζήτησε να αλλάξει ο κωδικός πρόσβασης στην %(domain)s ιστοσελίδα. Εάν δε θέλεις να αλλάξεις τον κωδικό σου, απλά αγνόησε αυτό το μήνυμα. Για να αλλάξεις τον κωδικό σου, κανε κλικ στον παρακάτω σύνδεσμο ή κάνε αντιγραφή και επικόλληση στο πρόγραμμα περιήγησης που χρησιμοποιείς:
es: Ha recibido este correo electrónico porque usted (o alguien que dice que es usted) pidió que se restableciera su contraseña en el sitio %(domain)s. Si no desea restablecer su contraseña, por favor ignore este mensaje. Para restablecer su contraseña, por favor o haga clic en el siguiente enlace o cópielo y péguelo y ábrelo en su navegador de internet.
fr: Vous recevez cet email car vous (ou un imposteur) avez demandé la réinitialisation de votre mot de passe sur le site %(domain)s. Si vous ne souhaitez pas réinitialiser votre mot de passe, ignorez ce message. Pour réinitialiser votre mot de passe, cliquez sur le lien suivant ou copiez-collez le dans votre navigateur :
hu: Ezt az e-mailt azért kapta, mert ön (vagy valaki az ön nevében) azt ön jelszavának a visszaállítását kérte a %(domain)s weboldalon. Ha nem szeretné visszaállítani a jelszavát, kérem hagyja figyelmen kívül ezt az üzenetet. A jelszava visszaállításához kattintson a következő hivatkozásra, vagy másolja ki és illessze be a böngészőjébe:
sv: Du får detta mejl för att du (eller någon som utger sig för att vara du) begärt att återställa ditt lösenord på %(domain)s sida. Om du inte vill återställa lösenordet kan du bortse från detta meddelande. Klicka på följande länk för att återställa ditt lösenord, eller kopiera och klistra in länken i din webbläsare:

source: Your username, in case you've forgotten: %(username)s Best regards, %(site_name)s Management
cs: Vaše uživatelské jméno v případě, že jste ho zapomněli: %(username)s S pozdravem Správci %(site_name)s
de: Dein Benutzername lautet übrigens: %(username)s Viele Grüße, das %(site_name)s-Team
el: Το όνομα χρήστη σου, σε περίπτωση που το ξέχασες:%(username)s Φιλικά, οι διαχειριστές του %(site_name)s
es: Su nombre de usario, por si acaso se le olvidó: %(username)s Saludos cordiales, %(site_name)s Gerencia
fr: Votre nom d´utilisateur, au cas où vous l´auriez oublié : %(username)s Cordialement L'équipe de %(site_name)s
hu: A felhasználóneve, ha esetleg elfelejtette volna: %(username)s Üdvözlettel, %(site_name)s management
sv: Skulle du ha glömt ditt användarnamn, så är det: %(username)s Vänliga hälsningar, %(site_name)s team
uk: Ваше ім’я користувача, якщо ви забули: %(username)s. З повагою, керівництво %(site_name)s

source: Reset password
cs: Obnovit heslo
de: Passwort zurücksetzen
el: Αλλαγή κωδικού πρόσβασης
es: Restablecer la contraseña
fr: Réinitialisation du mot de passe.
hu: Jelszó visszaállítása
sv: Återställ lösenord
uk: Скинути пароль

source: No Problem! We'll send you instructions on how to reset your password.
cs: Žádný problém! Pošleme vám pokyny, jak obnovit heslo.
de: Kein Problem! Wir schicken Dir eine E-Mail mit der Anleitung wie Du Dein Passwort zurücksetzen kannst.
el: Δεν υπάρχει πρόβλημα. Θα σου στείλουμε οδηγίες σχετικά με το πώς να αλλάξεις τον κωδικό πρόσβασης.
es: ¡No hay problema! Le enviaremos algunas instrucciones sobre cómo restablecer su contraseña.
fr: Pas de problème ! Nous vous enverrons les instructions pour réinitialiser votre mot de passe.
hu: Semmi gond! Elküldjük önnek, hogy hogyan állíthatja vissza a jelszavát.
sv: Inga problem! Vi skickar dig instruktioner för hur du återställer ditt lösenord.
uk: Без проблем! Ми надішлемо вам інструкції щодо відновлення пароля.

source: Activation email sent
cs: Aktivační e-mail odeslán
de: Aktivierungsemail wurde versandt
el: Το email ενεργοποίησης εστάλη.
es: El correo electrónico de activación fue enviado
fr: Mail de confirmation envoyé
hu: Az akitváló e-mailt elküldtük!
sv: Ett aktiveringsmejl har skickats

source: An activation mail will be sent to you email address.
cs: Aktivační e-mail vám bude zaslán na e-mailovou adresu.
de: Dir wird jetzt eine Aktivierungs-E-Mail zugesendet.
el: Ένα email ενεργοποίησης θα σου σταλεί στην ηλεκτρονική σου διεύθυνση.
es: Un correo electrónico de activación será enviado a su dirección de correo electrónico.
fr: Un mail de confirmation va vous être envoyé
hu: A regisztrációt aktiváló e-mailt küldünk az e-mail címedre.
sv: Ett aktiveringsmejl kommer att skickas till din e-postadress.

source: Please confirm registration with the link in the email. If you haven't received it in 10 minutes, look for it in your spam folder.
cs: Potvrďte prosím registraci s odkazem v e-mailu. Pokud jste jej neobdrželi do 10 minut, podívejte se do složky spam.
de: Bitte bestätige Deine Anmeldung, indem Du den entsprechenden Link in der E-Mail anklickst. Wenn Du in 10 Minuten noch keine E-Mail bekommen haben solltest, schaue bitte in Deinem Spamordner nach.
el: Επιβεβαίωσε την εγγραφή σου με το λινκ στο email που θα λάβεις. Αν δεν το έχεις λάβει σε 10 λεπτά, έλεγξε τον φάκελο της ενοχλητικής αλληλογραφίας (spam folder)
es: Por favor confirme que se haya inscrito siguiendo el enlace en el correo electrónico. Si no lo ha recibido en 10 minutos, búsquelo en la carpeta del correo basura.
fr: Veuillez confirmer votre inscription en cliquant sur le lien que vous allez recevoir par mail. Si vous ne l'avez pas reçu dans 10 minutes, veuillez consulter vos spams
hu: Erősítsd meg a regisztrációs szándékodat az e-malben kapott linkre kattintva. Ha nem kapsz e-mailt, nézd meg a levélszemetet tartalmazó könyvtárat 10 perc múlva.
sv: Vänligen bekräfta registreringen genom att klicka på länken i mejlet. Om du inte mottagit ett mejl inom 10 minuter, titta efter i mappen för skräppost.

source: Register for an account
cs: Zaregistrujte se na účet
de: Erstelle ein Account
el: Κάνε εγγραφή για να αποκτήσεις λογαριασμό
es: Inscríbase para una cuenta
fr: Créer un compte utilisateur
hu: Felhasználói regisztráció
sv: Skapa ett konto
uk: Зареєструвати обліковий запис

source: You can create a new user account here. If you already have a user account click on LOGIN in the upper right corner.
cs: Zde můžete vytvořit nový uživatelský účet. Pokud již máte uživatelský účet, klikněte v pravém horním rohu na položku PŘIHLÁŠENÍ.
de: Du kannst hier ein neues Benutzerkonto erstellen. Wenn Du bereits ein Nutzerkonto hast, klicke oben rechts auf auf LOGIN.
es: Puedes crear una nueva cuenta de usuario aqui. Si ya tienes una cuenta de usuario dale click a LOGIN en la esquina superior derecha.
fr: Ici vous pouvez créer un compte utilisateur. Si vous êtes déjà inscrit, veuillez cliquer en haut à droite pour vous connecter.
uk: Ви можете створити новий обліковий запис користувача тут. Якщо у вас вже є обліковий запис користувача, натисніть «Увійти» у верхньому правому куті.

source: Create a new account
cs: Vytvořit nový účet
de: Ein neues Benutzerkonto erstellen
es: Crear una nueva cuenta
fr: Créer un nouveau compte utilisateur
uk: Створити новий обліковий запис

source: Volunteer-Planner and shelters will send you emails concerning your shifts.
cs: Plánovač dobrovolníků a úkrytů vám pošlou e-maily týkající se vašich směn.
de: Volunteer-Planner und die Unterkunftskoordination werden Dir Emails schicken, die Deine Schicht betreffen.
es: Volunteer-Planner y albergues te mandaran correos electronicos acerca de tus turnos de trabajo.
fr: Volunteer-Planner et les refuges vous enverront des mails concernant vos créneaux.

source: Your username will be visible to other users. Don't use spaces or special characters.
cs: Vaše uživatelské jméno bude viditelné ostatním uživatelům. Nepoužívejte mezery nebo speciální znaky.
de: Achtung! Der Benutzername ist sichtbar für andere Benutzer! Bitte keine Leerzeichen oder Sonderzeichen benutzen.
es: Tu nombre de usuario va a ser visible a otros usuarios. No uses espacios o caracteres especiales.
fr: Attention le nom d'utilisateur sera visible pour les autres utilisateurs. Veillez à ne pas utiliser d'espaces ou de signes spéciaux.
uk: Ваше ім’я користувача буде видно іншим користувачам. Не використовуйте пробіли або спеціальні символи.

source: Repeat password
cs: Zopakovat heslo
de: Passwort wiederholen
el: Επανάληψη κωδικού
es: Repita la contraseña
fr: Répéter le mot de passe
hu: Ismételd meg a jelszót
sv: Upprepa lösenord
uk: Повторіть пароль

source: Sign-up
cs: Přihlásit se
de: Eintragen
el: Εγγραφή
es: Inscribirse
fr: Inscrire
hu: Regisztráció
sv: Skapa konto
uk: Реєстрація

source: English
cs: Angličtina
de: Englisch
el: Αγγλικά
es: Inglés
fr: Anglais
hu: Angol
sv: Engelska
uk: англійська

source: German
cs: Němčina
de: Deutsch
el: Γερμανικά
es: Alemán
fr: Allemand
hu: Német
sv: Tyska
uk: німецька

source: Greek
cs: Řečtina
de: Griechisch
el: Ελληνικά
es: Griego
fr: Grec
sv: Grekiska
uk: грецька

source: Hungarian
cs: Maďarština
de: Ungarisch
el: Ουγγρικά
es: Húngaro
fr: Hongrois
hu: Magyar
sv: Ungerska
uk: угорська

source: Swedish
cs: Švédština
de: Schwedisch
el: Σουηδικά
es: Sueco
fr: Suédois
sv: Svenska
uk: шведська

source: Email
de: E-Mail Adresse
es: Correo electrónico
fr: Courrier électronique
sv: E-postadress

source: Server error
de: Serverfehler

source: short description
de: Kurzbeschreibung

source: role
de: Rolle
el: ρόλος
es: papel
fr: Rôle
sv: ställning
uk: роль

source: Role
de: Rolle
el: Ρόλος
es: Papel
fr: Rôle
sv: Ställning
uk: Роль

source: Scheduler
de: Schichtplaner
hu: Ütemező

source: filter
de: filtern

# shift today title
source: Schedule for %(organization_name)s on %(date)s
de: Schichtplan für %(organization_name)s am %(date)s
hu: A %(organization_name)s csoport beosztása %(date)s-n

source: All data is private and not supposed to be given away!
de: Alle Daten sind vertraulich und nicht zur Weitergabe an Dritte bestimmt!
hu: Minden adat bizalmas és nem adható tovább!

source: from %(start_time)s to %(end_time)s following %(volunteer_count)s volunteers have signed up:
de: folgende %(volunteer_count)s Freiwilligen haben sich für %(start_time)s bis %(end_time)s Uhr angemeldet:
hu: %(start_time)s-tól %(end_time)s-ig %(volunteer_count)s önkéntes irtakozott fel:

source: Username already exists. Please choose a different username.
de: Dieser Benutzername ist bereits vergeben. Bitte wähle einen anderen aus.
hu: Már létezik ez a felhasználói név. Kérjük, válassz egy másikat!

source: The two password fields didn't match.
de: Die Passwörter stimmen nicht überein.
hu: A két jelszó nem egyezik!

source: This field is required.
de: Dieses Feld ist zwingend erforderlich.
hu: Kötelezően megadandó érték.

source: Enter a valid username. This value may contain only letters, numbers and @/./+/-/_ characters.
de: Bitte einen gültigen Benutzernamen eingeben. Dieser darf nur Buchstaben, Ziffern und die Sonderzeichen @/./+/-/_ enthalten.
hu: Egy érvényes felhasználói nevet adj meg, ami betüből, számból és a következő karakterekből állhat: @/./+/-/_

source: A user with that username already exists.
de: Es gibt bereits einen Benutzer mit diesem Benutzernamen.
hu: Ezzel a felhasználónévvel már létezik felhasználó.

source: email
el: Ηλεκτρονική διεύθυνση αλληλογραφίας (email)
es: correo electrónico
fr: Courrier électronique
sv: e-post

source: FAQ
el: Συχνές ερωτήσεις
es: Preguntas Frecuentes
hu: GYIK
sv: Vanliga frågor
uk: Поширені запитання

source: slug
es: URL semántica
fr: Identifiant unique
uk: слаг

source: region
el: νομός
es: región
fr: Région
hu: régió
uk: область

source: e-mail address
uk: Адреса електронної пошти

source: repeat e-mail address
uk: Адреса електронної пошти

source: username
uk: Ім'я користувача

source: <p> The platform was built by a group of volunteering professionals in the area of software development, project management, design, and marketing. The code is open sourced for non-commercial use. Private data (e-mail addresses, profile data etc.) will be not given to any third party.</p>
uk: <p>Платформа була створена групою професіоналів-волонтерів у сфері розробки програмного забезпечення, управління проектами, дизайну та маркетингу. Код відкритий для некомерційного використання. Особисті дані (адреси електронної пошти, дані профілю тощо) не будуть передані третім особам.</p>

source: ...maybe with an attached draft of the shifts you want to see on volunteer-planner. Please write to <a href="mailto:onboarding@volunteer-planner.org">onboarding@volunteer-planner.org</a>
el: ...ίσως με ένα συνημμένο πρόχειρο σημείωμα των βαρδιών που θέλετε να δείτε στον volunteer-planner. Παρακαλούμε γράψτε στο <a href="mailto:onboarding@volunteer-planner.org">onboarding@volunteer-planner.org</a>
sv: ...kanske med ett bifogat utkast över de pass du vill se på volunteer-planner. Vänligen skriv till <a href="mailto:onboarding@volunteer-planner.org">onboarding@volunteer-planner.org</a>
uk: Зв'яжіться з нами і додайте свій проект змін, які ви хочете бачити на Volunteer-planner. Ви можете надіслати його на адресу <a href="mailto:onboarding@volunteer-planner.org">onboarding@volunteer-planner.org</a>

source: priority
uk: пріоритет

source: Higher value = higher priority
uk: Вища цінність = вищий пріоритет

source: User '{user}' manager status of a facility/organization was changed.
uk: Статус менеджера користувачів "{user}" закладу/організації змінено.

source: Facilities do not match.
uk: Об'єкти не збігаються.

source: "{object.name}" belongs to facility "{object.facility.name}", but shift takes place at "{facility.name}".
uk: "{object.name}" належить об'єкту "{object.facility.name}", але зміна відбувається в "{facility.name}".

source: No start time given.
uk: Час початку не вказано.

source: No end time given.
uk: Час закінчення не вказано.

source: Start time in the past.
uk: Час початку в минулому.

source: Shift ends before it starts.
uk: Зміна закінчується до початку.

source: news
uk: новини

source: The shift you joined overlaps with other shifts you already joined. Please check for conflicts:
uk: Зміна, до якої ви приєдналися, накладається на інші зміни, до яких ви вже приєдналися. Перевірте на наявність конфліктів:

source: admin approval
uk: схвалення адміністратора

source: Your account is now approved. You can <a href="https://%(site.domain)s%(login_url)s">login now</a>.
uk: Ваш обліковий запис схвалено. Ви можете <a href="https://%(site.domain)s%(login_url)s">увійти зараз</a>.

source: Your account is now approved. You can log in using the following link
uk: Ваш обліковий запис схвалено. Ви можете увійти, використовуючи наступне посилання

source: We sent you an e-mail with a link to reset your password.
uk: Ми надіслали вам електронного листа з посиланням для відновлення пароля.

source: Please check your e-mails and click the link to continue.
uk: Перевірте свою електронну пошту та натисніть посилання, щоб продовжити.

source: You are receiving this e-mail because you (or someone pretending to be you) requested that your password be reset on the %(domain)s site. If you do not wish to reset your password, please ignore this message. To reset your password, please click the following link, or copy and paste it into your web browser:
uk: Ви отримали цей електронний лист, оскільки ви (або хтось, що видає себе за вас) попросили скинути ваш пароль на сайті %(domain)s Якщо ви не бажаєте скидати свій пароль, проігноруйте це повідомлення. Щоб скинути пароль, натисніть наведене нижче посилання або скопіюйте та вставте його у свій веб-браузер:

source: Activation e-mail sent
uk: Електронний лист для активації надіслано

source: An activation e-mail will be sent to your e-mail address.
uk: На вашу адресу електронної пошти буде надіслано лист з активацією.

source: Please confirm registration with the link in the e-mail. If you haven't received it in 10 minutes, look for it in your spam folder.
uk: Будь ласка, підтвердьте реєстрацію за посиланням в електронному листі. Якщо ви не отримали його протягом 10 хвилин, перевірте папку зі спамом.

source: Volunteer Planner and event organizers might send you e-mails concerning your volunteer work.
uk: Volunteer-Planner і притулки надсилатимуть вам електронні листи щодо ваших змін.

source: I have read and agree to the <a href="/impressum/#datenschutz">Privacy Policy</a>.
uk: Я прочитав і погоджуюся з <a href="/impressum/#datenschutz">Політикою конфіденційності</a>.

source: This must be checked.
uk: Це треба перевірити.

source: Ukrainian
uk: українська

source: Czech
uk: чеська

source: French
uk: французька

source: Polish
uk: польська

source: Portuguese
uk: португальська

source: Russian
uk: російська

source: Turkish
uk: турецька

source: location
hu: helyszín

source: Apply template for the following day:
hu: Válassz sablont a következő napra:

source: Date
hu: Dátum

source: Frequently Asked Questions
hu: Gyakori kérdések

source: Terms of Service
hu: Használati feltételek

# FAQ Q1
source: How does volunteer-planner work?
hu: Hogyan működik a volunteer-planner?

# FAQ A1.1
source: Create an account.
hu: Azonosító létrehozása
