Repository: coders4help/volunteer_planner
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, el, es, fr, hu, sv, uk

# Privacy Policy Sec8 P1
source: This website uses Google Analytics, a web analytics service provided by Google, Inc. (“Google”). Google Analytics uses “cookies”, which are text files placed on the user's device, to help the website analyze how users use the site. The information generated by the cookie about the user's use of the website will be transmitted to and stored by Google on servers in the United States.
cs: Tento web používá službu Google Analytics, webovou službu pro analýzu poskytovanou společností Google, Inc. ("Google"). Google Analytics používá "cookies", které jsou textové soubory umístěné na zařízení uživatele, aby pomohly webové stránce analyzovat, jak uživatelé stránky používají. Informace vygenerované cookie o užívání webových stránek uživatelem budou předány a uloženy společností Google na serverech ve Spojených státech.
de: Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog. „Cookies“, Textdateien, die auf dem Gerät des Nutzers gespeichert werden und es ermöglichen zu analysieren, wie der Nutzer die Website benutzt. Die durch den Cookie erstellten Informationen über die Benutzung dieser Website durch den Nutzer werden an einen Server von Google in den USA übertragen und dort gespeichert.
el: Η ιστοσελίδα χρησιμοποιεί την υπηρεσία Google Analytics, (“Google”). Η υπηρεσία αυτή χρησιμοποιεί "cookies", τα οποία είναι αρχεία κειμένου που αποθηκεύονται στη συσκευή του χρήστη για να επιτέψουν στην ιστοσελίδα να αναλύσει τον τρόπο που οι χρήστες την χρησιμοποιούν . Οι πληροφορίες που δημιουργούνται από τα cookies σχετικά με τη χρήση της ιστοσελίδας από τους χρήστες μεταδίδονται και αποθηκεύονται από την Google σε κεντρικούς υπολογιστές στις ΗΠΑ.
es: Este sitio web utiliza Google Analytics, un servico analítico web que Google, Inc. (“Google”) provee. Google Analytics utiliza “cookies”, que son archivos de texto que se integran en el dispositivo del usuario, para ayudar al sitio web a analizar cómo utilizan el sitio los usuarios. La información generada por el cookie sobre el uso del sitio web del usuario se transmitirá a Google y se guardará en los servidores de Google que se encuentran en Estados Unidos.
sv: Denna webbsida använder sig av Google Analytics, en webbanalystjänst från Google Inc. ("Google"). Google Analytics använder sig av s.k. "cookies", textfiler som sparas på användarens enhet för att analysera hur webbsidan används. Den användarinformation som genereras av en cookie skickas och sparas på Googles servrar i USA.

# Privacy Policy Sec8 P2
source: In case IP-anonymisation is activated on this website, the user's IP address will be truncated within the area of Member States of the European Union or other parties to the Agreement on the European Economic Area. Only in exceptional cases the whole IP address will be first transfered to a Google server in the USA and truncated there. The IP-anonymisation is active on this website.
cs: V případě, že je na této webové stránce aktivována IP anonymita, bude IP adresa uživatele zkrácena v oblasti členských států Evropské unie nebo jiných stran Dohody o Evropském hospodářském prostoru. Pouze ve výjimečných případech bude celá IP adresa nejprve převedena na server Google v USA a zkrácena. Na této webové stránce je aktivní anonymita IP.
de: Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird die IP-Adresse des Nutzers von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Auf dieser Website ist die IP-Anonymisierung aktiviert.
el: Σε περίπτωση που ενεργοποιηθεί η ανωνυμοποίηση διευθύνσεων IP στην ιστοσελίδα, η διεύθυνση IP του χρήστη θα περικοπεί στην περιοχή ........... Μόνο σε εξαιρετικές περιπτώσεις μεταφέρεται αρχικά ολόκληρη η διεύθυνση IP σε έναν server της Google στις ΗΠΑ και ... εκεί. Η IP- ανωνυμοποίηση είναι ενεργή σ'αυτήν την ιστοσελίδα.
es: En el caso de que esté activado el anonimato de IP en este sitio web, la dirección IP del usuario será truncada dentro del área de los Estados miembros de la Unión Europea u otros partes del acuerdo sobre el Espacio Económico Europeo. Sólo en los casos excepcionales, la dirección IP entera se transmitirá al servidor de Google en Estados Unidos para ser truncado allí. El anonimato de IP está activado en este sitio web.
sv: Om anonym IP-adress är aktiverad på denna webbsida kommer användarens IP-adress att förkortas inom området för den Europeiska unionens medlemsstater eller andra avtalsparter inom det Europeiska ekonomiska samarbetsområdet. Endast i särskilda undantagsfall kommer IP-adressen i sin helhet att överföras till en Google-server i USA och förkortas där. IP-anonymisering är aktiverad på denna webbsida.

# Privacy Policy Sec8 P3
source: Google will use this information on behalf of the operator of this website for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing them other services relating to website activity and internet usage.
cs: Společnost Google tyto informace použije jménem provozovatele této webové stránky za účelem vyhodnocení vašeho používání webových stránek, sestavování zpráv o činnosti webových stránek pro provozovatele webových stránek a poskytováním dalších služeb souvisejících s činností webových stránek a využíváním internetu.
de: Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um deine Nutzung der Website auszuwerten, um Reports über die Websiteaktivitäten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen für den Websitebetreiber zu erbringen.
el: Η Google χρησιμοποιεί αυτές τις πληροφορίες για τον website operator με σκοπό την αξιολόγηση της χρήσης της ιστοσελίδας, συγκεντρώνοντας/ επεξεργάζοντας σχετικά με τη δραστηριότητα στην ιστοσελίδα και παρέχοντας διαφορετικές υπηρεσίες σχετικά με τη δραστηριότητα στην ιστοσελίδα και και τη διαδικτυακή χρήση.
es: Google utilizará esta información de parte del director de este sitio web con el propósito de evaluar su uso de este sitio web, compilar informes sobre la actividad del sitio web para los directores y proveerles los servicios que están relacionados con la actividad del sitio web y el uso del Internet.
sv: Google använder denna information i syfte att utvärdera hur du använder webbsidan, att sammanställa aktivitetsrapporter till webbsidans ägare och tillhandahålla ägaren ytterligare tjänster i samband med aktiviteter på webbsidan och internetanvändning.

# Privacy Policy Sec8 P4
source: The IP-address, that the user's browser conveys within the scope of Google Analytics, will not be associated with any other data held by Google. The user may refuse the use of cookies by selecting the appropriate settings on his browser, however it is to be noted that if the user does this he may not be able to use the full functionality of this website. He can also opt-out from being tracked by Google Analytics with effect for the future by downloading and installing Google Analytics Opt-out Browser Addon for his current web browser: %(optout_plugin_url)s.
cs: Adresa IP, kterou prohlížeč uživatele sděluje v rámci služby Google Analytics, nebude spojena s jinými údaji, které společnost Google drží. Uživatel může odmítnout použití souborů cookie výběrem příslušných nastavení v prohlížeči, nicméně je třeba poznamenat, že pokud to uživatel provede, nemusí být schopen používat plnou funkcionalitu tohoto webu. Může se také odhlásit ze sledování služby Google Analytics s účinkem do budoucna tím, že stáhne a nainstaluje doplněk prohlížeče pro odmítnutí služby Google Analytics pro svůj aktuální webový prohlížeč: %(optout_plugin_url)s.
de: Die im Rahmen von Google Analytics vom Browser des Nutzers übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Der Nutzer kann die Speicherung der Cookies durch eine entsprechende Einstellung seiner Browser-Software verhindern; Der Anbieter weist den Nutzer jedoch darauf hin, dass er in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich wird nutzen können. Der Nutzer kann auch für die Zunkunft auf jede Datenerhebung und -speicherung durch Goggle Analytics verzichten indem er das unter dem folgenden Link verfügbare Browser-Plugin herunterlädt und installiert: %(optout_plugin_url)s.
el: Η διεύθυνση IP, που μεταφέρεται εντός του πεδίου εφαρμογής της Google Analytics, δε σχετίζεται με δεδομένα της Google. Ο χρήστης μπορεί να αρνηθεί τη χρήση cookies επιλέγοντας τις κατάλληλες ρυθμίσεις στο πρόγραμμα περιήγησης που χρησιμοποιεί, ωστόσο πρέπει να σημειωθεί ότι εάν ο χρήστης κάνει αυτήν την επιλογή ίσως να μην έχει τη δυνατότητα πλήρης χρήσης της ιστοσελίδας. Υπάρχει επίσης η δυνατότητα να εξαιρεθεί από την 'παρακολούθηση' Google Analytics κάνοντας εγκατάσταση του Google Analytics Opt-out Browser Addon για το πρόγραμμα περιήγησης που χρησιμοποιεί: %(optout_plugin_url)s.
es: La dirección IP, que el navegador del usuario transmite de acuerdo con el ámbito de Google Analytics, no se asociará con ninguno de los datos que tiene Google. El usuario puede rechazar el uso de las cookies ajustando la configuración de su navegador. Sin embargo, se debe notar que si el usuario lo hace, es posible que no pueda utilizar todas las funciones de este sitio de web. El usuario también puede optar que en el futuro Google Analytics no pueda monitorizarlo descargando e instalando el Complemento de inhabilitación para navegadores de Google Analytics: %(optout_plugin_url)s.
sv: IP-adressen som skickas av användarens webbläsare inom tillämpningsområdet för Google Analytics kommer inte att länkas samman med annan data som innehas av Google. Användaren kan motsätta sig användandet av cookies genom att ändra inställningarna i webbläsaren. Observera att det i detta fall kan leda till en försämring av webbsidans funktionalitet. Användaren kan även begära att undantas från att bli spårad av Google Analytics med framtida verkan genom att ladda ner och installera ett inaktiverings-add-on, Google Analytics Opt-out Browser Add-on, för den nuvarande webbläsaren: %(optout_plugin_url)s.

source: click this link
cs: klikněte na tento odkaz
de: auf diesen Link klicken
el: Κάνε κλικ στον σύνδεσμο
es: haga clic en este enlace
fr: cliquer sur ce lien
sv: klicka på denna länk

# Privacy Policy Sec8 P5
source: As an alternative to the browser Addon or within browsers on mobile devices, the user can %(optout_javascript)s in order to opt-out from being tracked by Google Analytics within this website in the future (the opt-out applies only for the browser in which the user sets it and within this domain). An opt-out cookie will be stored on the user's device, which means that the user will have to click this link again, if he deletes his cookies.
cs: Jako alternativu k doplňkům prohlížeče nebo v prohlížečích v mobilních zařízeních může uživatel %(optout_javascript)s pro odhlášení ze služby Google Analytics v rámci tohoto webu v budoucnu sledovat (výjimka platí pouze pro prohlížeč v němž uživatel nastavuje a v rámci této domény). Soubor cookie pro odhlášení se uloží na zařízení uživatele, což znamená, že uživatel bude muset kliknout na tento odkaz znovu, pokud odstraní soubory cookie.
de: Alternativ zum Browser-Add-On oder innerhalb von Browsern auf mobilen Geräten, kann der Nutzer %(optout_javascript)s, um die Erfassung durch Google Analytics innerhalb dieser Website zukünftig zu verhindern. Dabei wird ein Opt-Out-Cookie in den Browsers des Nutzers abgelegt. Löscht der Nutzer seine Cookies, muss er diesen Link erneut klicken.
el: Αντί για την εγκατάστση του browser Addon ο χρήστης μπορεί να %(optout_javascript)s ώστε να εξαιρεθεί από την συλλογή δεδομένων της Google Analytics για αυτήν την ιστοσελίδα (η εξαίρεση ισχύει μόνο for the browser in which the user sets it and within this domain). Ένα opt-out cookie αποθηκεύεται στη συσκευή του χρήστη, που σημαίνει ότι σε περίπτωση που σβηστεί ο χρήστης θα πρέπει να ξαναπατήσει στον σύνδεσμο.
es: Como alternativa al complemento para el navegador o dentro de los navegadores para los aparatos móviles, el usuario puede %(optout_javascript)s para poder optar que Google Analytics no pueda monitorizarlo en el futuro dentro de este sitio de web (optar por no ser monitorizado sólo se aplica al navegador en el que el usuario lo establezca y dentro de este dominio). Una cookie se guardará en el aparato del usuario, lo cual significa que el usuario tendrá que hacer clic en este enlace de nuevo si elimina sus cookies.
sv: Som ett alternativ till en webbläsar-add-on eller för webbläsare i mobila enheter kan användaren %(optout_javascript)s för att, vid framtida användande av webbsidan, välja att lägga till ett undantag från spårning av Google Analytics (detta undantag gäller endast för den webbläsare som ställts in på sådant sätt och för denna domän). En s.k. "opt-out cookie" kommer att sparas på användarens enhet. Om användaren skulle rensa alla sina cookies innebär detta att denne måste lägga till undantaget via ovanstående länk på nytt.

# Privacy Policy Sec9
source: Revocation, Changes, Corrections, and Updates
cs: Zrušení, změny, opravy a aktualizace
de: Widerruf, Änderungen, Berichtigungen und Aktualisierungen
el: Ανάκληση, Αλλαγές, Διορθώσεις και Ενημερώσεις
es: Revocación, cambios, correcciones y actualizaciones
fr: Révocation, Modification, Corrections et Mises à jours
sv: Återkallelser, ändringar, rättelser och uppdateringar

# Privacy Policy Sec9 P1
source: The user has the right to be informed upon application and free of charge, which personal data about him has been stored. Additionally, the user can ask for the correction of uncorrect data, as well as for the suspension or even deletion of his personal data as far as there is no legal obligation to retain that data.
cs: Uživatel má právo být na požádání a bezplatně informován, jaké osobní údaje o něm byly uloženy. Kromě toho může uživatel požádat o opravu nesprávných údajů, jakož i o pozastavení nebo dokonce smazání jeho osobních údajů, pokud neexistuje žádná právní povinnost tyto údaje uchovávat.
de: Der Nutzer hat das Recht, auf Antrag unentgeltlich Auskunft zu erhalten über die personenbezogenen Daten, die über ihn gespeichert wurden. Zusätzlich hat der Nutzer das Recht auf Berichtigung unrichtiger Daten, Sperrung und Löschung seiner personenbezogenen Daten, soweit dem keine gesetzliche Aufbewahrungspflicht entgegensteht.
el: Κατόπιν αιτήματος και χωρίς οικονομική επιβάρυνση ο χρήστης έχει το δικαίωμα να ενημερώνεται σχετικά με το ποια προσωπικά δεδομένα έχουν αποθηκευτεί. Επιπλέον, ο χρήστης μπορεί να ζητήσει τη διόρθωση λανθασμένων στοιχείων, όπως επίσης την διαραφή των προσωπικών του δεδομένων, εφόσων δεν υπάρχει νομική υποχρέωση για τη διατήρηση αυτών των δεδομένων.
es: Al inscribirse y sin cargo, el usario tiene el derecho de estar informado sobre cuáles de los datos personales de él se han guardado. Además, el usario puede pedir que sean corregidos los datos incorrectos, y que se suspendan o se eliminen sus datos personales con tal de que no haya una obligación legal de retener los datos.
sv: Användaren har vid tillämpning av cookies rätt till att kostnadsfritt bli informerad om vilka personliga uppgifter som sparats. Användaren kan även begära att felaktiga uppgifter rättas, eller att lagringen av dennes personliga uppgifter upphävs eller raderas, såvitt det inte finns någon laglig grund till att lagra uppgifterna.

# Privacy Policy Credit
source: Based on the privacy policy sample of the lawyer Thomas Schwenke - I LAW it
cs: Na základě vzoru ochrany soukromí advokáta Thomase Schwenkeho - I LAW it
de: Basierend auf dem Datenschutz-Muster von Rechtsanwalt Thomas Schwenke - I LAW it
el: Βασισμένο στο δείγμα κανονισμού προστασίας προσωπικών δεδομένων του δικηγόρου Thomas Schwenke - I LAW it
es: Basada en la muestra de la política de privacidad del abogado Thomas Schwenke - I LAW it
sv: Baserad på förlagan till policy för integritetsskydd av advokat Thomas Schwenke – I LAW it

source: advantages
cs: výhody
de: Vorteile
el: πλεονεκτήματα
es: ventajas
fr: Avantages
sv: fördelar
uk: Переваги

source: save time
cs: šetřit čas
de: Zeitersparnis
el: εξοικονόμηση χρόνου
es: ahorrar tiempo
fr: Gagner du temps
sv: spara tid
uk: заощадити час

source: improve selforganization of the volunteers
cs: zlepšit vlastní organizaci dobrovolníků
de: Helfer_innen wird schnell und einfach gezeigt wie sie helfen können.
el: Βελτιώστε την αυτοοργάνωση των εθελοντών
es: mejorar la autoorganización de los voluntarios
fr: Améliorer l'auto-organisation des bénévoles
sv: förbättra självorganiseringen av volontärer
uk: покращити самоорганізацію волонтерів

source: volunteers split themselves up more effectively into shifts, temporary shortcuts can be anticipated by helpers themselves more easily
cs: dobrovolníci se rozdělují efektivněji na směny, dočasné zkratky lze očekávat samotnými pomocníky
de: Helfer_innen verteilen sich besser über die Schichten, temporärem Über- und Unterangebot an Helfer_innen wird entgegengewirkt.
el: οι εθελοντές μοιράζονται πιο αποτελεσματικά σε βάρδιες, temporary shortcuts can be anticipated by helpers themselves more easily
es: los voluntarios se dividen más eficazmente en turnos, los ayudantes mismos pueden anticipar más facilmente los atajos temporales
fr: pour plus d'efficacité, il vaut mieux que les bénévoles se regroupent eux-mêmes en équipes, les manques temporaires peuvent plus facilement être anticipés par les bénévoles eux-mêmes
sv: volontärer fördelar sig effektivt mellan pass, på egen hand kan hjälpare snabbt få en överblick över var det finns behov av hjälp och därigenom motverka underbemannade pass
uk: волонтери ефективніше діляться на зміни, помічники легше передбачають тимчасові ярлики

source: shift plans can be given to the security personnel or coordinating persons by an auto-mailer every morning
cs: plány směn mohou být poskytovány bezpečnostnímu personálu nebo koordinátorům automatickým mailerem každé ráno
de: Schichtpläne können allmorgendlich per automatischer Mail an Security-Personal oder Koordinatoren weitergegeben werden.
el: το πρόγραμμα βαρδιών μπορεί να δωθεί σε προσωπικό ασφαλείας ή στους διαχειριστές από ένα αυτόματο email κάθε πρωί
es: los planes de turno se le pueden entregar cada mañana al personal de seguridad o las personas coordinantes por medio de un cartero automático
sv: vid reglerat inträde på en anläggning, kan scheman för pass ges till säkerhetspersonalen eller skickas till samordnande personer via ett automatiskt e-postutskick varje morgon
uk: Щоранку працівники служби безпеки або координаційні особи можуть надавати плани змінності автоматичною розсилкою

source: the more shelters and camps are organized with us, the more volunteers are joining and all facilities will benefit from a common pool of motivated volunteers
cs: čím více úkrytů a táborů jsou s námi organizovány, tím více dobrovolníků se připojí a všechny zařízení budou mít prospěch ze společného fondu motivovaných dobrovolníků
de: Je mehr Einrichtungen unsere Plattform nutzen, desto mehr Freiwillige werden sich anschliessen und alle Einrichtungen werden auf einen gemeinsamen Pool motivierter Helfer zurückgreifen können.
el: όσο πιο πολλοί χώροι φιλοξενίας οργανώνονται μαζί μας, τόσο πιο πολλοί εθελοντές εγγράφονται και όλοι οι χώροι φιλοξενίας έχουν να κερδίσουν από ένα κοινό σύνολο κινητοποιημένων εθελοντών
es: cuanto más albergues y campamentos que se organizan con nosotros, más voluntarios participarán y todas las instalaciones se beneficiarán de un grupo de voluntarios motivados
fr: plus il y a de refuges et de camps organisés avec nous, plus il y a de bénévoles qui nous rejoignent et tous les établissements bénéficient d'un ensemble de bénévoles motivés
sv: ju fler boenden och förläggningar som använder sig av plattformen, desto kändare blir vi. Ju kändare vi blir, desto fler frivilliga kommer hitta till volunteer-planner.org och kunna erbjuda sin hjälp
uk: чим більше притулків і таборів організовано разом з нами, тим більше волонтерів приєднується, і всі об’єкти отримають користь від спільного резерву мотивованих волонтерів

source: for free without costs
cs: zdarma bez nákladů
de: kostenlos
el: Δωρεάν, χωρίς κόστος
es: gratis y sin precio
fr: gratuitement
sv: kostnadsfritt
uk: безкоштовно

source: The right help at the right time at the right place
cs: Správná pomoc v pravý čas na správném místě
de: Die richtige Hilfe zur richtigen Zeit.
el: Η κατάλληλη βοήθεια την σωστή στιγμή στο σωστό μέρος
es: La ayuda correcta al tiempo correcto en el lugar correcto
fr: Le soutien nécessaire au bon endroit et au bon moment
sv: Rätt hjälp i rätt tid på rätt plats
uk: Правильна допомога в потрібний час у потрібному місці

source: <p>Many people want to help! But often it's not so easy to figure out where, when and how one can help. volunteer-planner tries to solve this problem! <br> </p>
cs: <p>Mnoho lidí chce pomoci! Ale často není tak snadné zjistit, kde a kdy a jak se dá pomoci. volunteer-planner se snaží tento problém vyřešit!<br> </p>
de: <p>Sehr viele Menschen wollen helfen. Das ist super! Leider ist oft nicht klar, wie wann und wo geholfen werden kann. Das möchten wir ändern! Über volunteer-planner.org können die Koordinator_innen der Organisationen und Vereine übersichtlich auflisten wo wann welche Hilfe benötigt wird. Freiwillige können dann auf einem Blick sehen wie sie helfen können und sich sofort für eine Schicht eintragen</p>
el: <p>Είναι πολλοί εκείνοι που θέλουν να βοηθήσουν. Όμως συχνά δεν είναι τόσο εύκολο να βρεις κανείς πού, πώς και πότε μπορεί να βοηθήσει. Το volunteer-planner προσπαθεί να λύσει αυτό το πρόβλημα! <br> </p>
es: <p>Muchas personas quieren ayudar pero a menudo no es fácil saber dónde, cuándo y cómo alguien puede ayudar. ¡Volunteer-planner intenta resolver este problema! <br> </p>
fr: <p>Beaucoup de gens veulent aider ! Mais souvent, ce n'est pas facile de voir où, quand et comment l'on peut aider. volunteer-planner essaie de résoudre ce problème ! <br> </p>
sv: <p>Många människor vill erbjuda sin hjälp. Det är glädjande, men det är ofta inte helt enkelt att veta hur, var och när det behövs. det vill vi ändra på! Över volunteer-planner.org kan ansvarig personal på en flyktingförläggning översiktligt koordinera var och när en viss typ av hjälp behövs. Frivilliga får på så sätt information om hur de kan hjälpa och kan anmäla sig till pass <p>
uk: <p>Багато людей хочуть допомогти! Але часто не так просто зрозуміти, де, коли і як можна допомогти. Volunteer-planner намагається вирішити цю проблему!<br> </p>

source: for free, ad free
cs: zdarma, bez reklam
de: Kostenlos. Werbefrei.
el: Δωρεάν, και χωρίς διαφημίσεις
es: gratis, sin anuncios
fr: gratuitement, sans publicités
sv: Kostnadsfritt. Reklamfritt.
uk: Безкоштовно, без реклами
